[{
    "tytul": "Kopnąć w kalendarz",
    "opis": "Czyli: umrzeć. Śmierć możemy zjednywać uszanowaniem, mówiąc o łonie Abrahama i przeniesieniu się do wieczności. Można pokazywać jej naturalność, jak Rzymianie, mówiący o przyłączeniu się do większości. Można eufemistycznie mówić o odejściu czy zgaśnięciu. A można fanfaronicznie z niej żartować, przywołując księżą oborę, wąchanie kwiatków od spodu czy kopanie niepotrzebnego już po śmierci kalendarza.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "ALIENACJA",
    "opis": "to wyobcowanie, odosobnienie. Kiedyś było w modzie czuć się wyalienowanym, wyobcowanym ze środowiska, niezrozumianym przez nikogo. Ta moda dawno przeminęła i dziś próby wyalienowania nas spotykają nasz silny opór. Nawet bunty i protesty lepiej przeżywać wspólnie.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "BLONDYNKA",
    "opis": "W łączliwości wyrazowej odzwierciedlają się stereotypy utrwalone w kulturze. Za pomocą wyszukiwarki naszego Korpusu lub wyszukiwarki Narodowego Korpusu Języka Polskiego, dostępnych w internecie, można znaleźć np. typowe konteksty słowa blondynka. Wśród najczęstszych przymiotników, które mu towarzyszą, są: długowłosa, długonoga, wysoka, niebieskooka, drobna, filigranowa, szczupła, atrakcyjna, ładna, piękna, przystojna, seksowna, zgrabna i do wyboru – naturalna lub farbowana oraz jasna (a nawet platynowa) lub ciemna. Do tego młoda i głupia (czy jest tu związek przyczynowy?), a na koniec – typowa. Jaka jest typowa (stereotypowa) blondynka? Właśnie taka, jak widać.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "FACET",
    "opis": "Facet to wśród wyrazów potocznych nieczęsty przykład latynizmu. Po łacinie facetus znaczy ‛dowcipny’, słowo to jest spokrewnione z rzeczownikiem facetia, od którego pochodzi polska facecja. Słowo facet, dziś będące potocznym synonimem mężczyzny, dawniej miało wydźwięk deprecjonujący – osoby określanej w taki sposób nie można było traktować poważnie.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Odwracać kota ogonem",
    "opis": "Czyli: przedstawiać coś w odwrotny sposób. Kot to zwierzę niezależne, trudno odwracalne. Ale możemy patrzeć na niego, jak i na wszystko, z dwóch stron, niezależnych, zwykle przeciwnych. Takie patrzenie nazywa się dialektycznym i według niektórych prowadzi do prawdy. Teza i antyteza dają dopiero syntezę. W tym powiedzeniu patrzymy na zagadnienie z jednej, według nas właściwej strony. Jak ktoś patrzy odmiennie, wykręca kota ogonem. A kot się nie daje.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "PASJONAT",
    "opis": "to człowiek wybuchowy, porywczy, taki, którego łatwo może ogarnąć pasja. Teraz, kiedy nauczyliśmy się tłumić naturalne emocje, dzięki którym nasz gniew był tak malowniczy, pasjonat oznacza także kogoś, kto aktywnie uprawia jakieś hobby, bez szczególnego gniewu.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "CAPPUCCINO",
    "opis": "Cappuccino po włosku znaczy ‛kapucyn’, gdyż kolor tej kawy przypomina barwę kapucyńskich habitów. Choć kojarzone z Włochami, cappuccino może pochodzić z Wiednia, gdzie tradycyjnie przyrządzano kawę z dodatkiem bitej śmietany, o nazwie Kapuziner ‛kapucyn’. Zwolennicy habsburskiego pochodzenia kawy cappuccino przypuszczają, że do jej upowszechnienia we Włoszech przyczynili się austriaccy żołnierze stacjonujący na Półwyspie Apenińskim.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Wpędzać kogoś do grobu",
    "opis": "Czyli: uprzykrzać komuś życie, męczyć. Skarżymy się, że coś lub ktoś wpędza nas do grobu, ale samo to, że się skarżymy, świadczy, że jesteśmy od grobu jeszcze daleko. Lubimy przesadę, a w takich skargach często można wyczuć nawet nutkę żartu. Obraz wpędzania kogoś do grobu jest osobliwy: ktoś, kto kogoś pędzi, nie musi oczywiście pędzić pędem, ale i on, i ten pędzony powinni wykazywać pewną znaczną szybkość ruchów, z grobem trudno zestawialną.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "DESYGNOWAĆ",
    "opis": "czyli powoływać na stanowisko, mianować. Desygnowanie ma charakter oficjalny i dotyczy ważnych urzędów (ministra, prezesa). Niektóre słowniki podają, że to słowo jest już przestarzałe, Zdaje się, że wiąże się to z przeświadczeniem, że te ważne urządy nie wymagają dodatkowego podkreślania ważności i wystarczy zwykłe mianowanie.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "FINEZYJNY",
    "opis": "czyli delikatny, wyrafinowany, subtelny. Słowo to wiąże się z elegancją i kulturą — może trochę zbyt skomplikowaną. Przez pewien czas było używane w związku z przemyślną grą polityczną, która z elegancją mało ma wspólnego. Obecnie finezyjny wraca do dawnego, lepszego i bardziej delikatnego znaczenia.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "KOHERENCJA",
    "opis": "to tyle co spójność, łączność. W fizyce i w filozofii ten wyraz ma znaczenie precyzyjne, a my możemy go używać wtedy, gdy postrzegamy, że coś trzyma się kupy, jest dobrze połączone: np. jakiś wywód czy postępowanie. Częściej postrzegamy niekoherencję (niespójność) i możemy erudycyjnie ją zarzucać innym.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Na lipę",
    "opis": "Czyli: na niby, dla pozoru; niesolidnie, oszukując. Na lipę to tytuł jednego z piękniejszych wierszy Jana Kochanowskiego, wiersza znakomitego, napisanego serio, fachowo, kunsztownie. W zupełnym przeciwieństwie do robienia czegoś na lipę. Herbata z liści lipy to był kiedyś substytut, wyrób herbatopodobny, erzac. Lipna herbata. Lipa to piękne, solidne drzewo. Aż szkoda, że została użyta do takiej przenośni.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "FRAJDA",
    "opis": "Frajda to słowo potoczne, satysfakcja – książkowe. Pierwsze pochodzi z niemieckiego, drugie z francuskiego, co potwierdza regułę (a może tylko stereotyp), że francuski dał polszczyźnie wyrazy książkowe, erudycyjne, niemiecki zaś także potoczne. Dla pełności obrazu trzeba jednak pamiętać, że wiele wyrazów książkowych przyszło do nas z francuskiego za pośrednictwem niemieckim. Poza tym z obu języków polszczyzna zaczerpnęła liczne nazwy stylowo nienacechowane. Liczbę zapożyczeń niemieckich w polszczyźnie ogólnej (tzn. z wyłączeniem odmian środowiskowych i profesjonalnych) szacuje się na dwa – trzy tysiące. Liczba zapożyczeń francuskich jest podobna.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "ARABIZM",
    "opis": "Arabizmy należą do długiej serii „izmów” oznaczających zapożyczenia z różnych języków: są w niej też anglicyzmy, bohemizmy, galicyzmy, germanizmy, grecyzmy, hebraizmy, hellenizmy, hungaryzmy, iberyzmy, italianizmy, latynizmy, lituanizmy, orientalizmy, polonizmy, romanizmy, rutenizmy, rusycyzmy – a to jeszcze wcale nie koniec.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Wychodzić ze skóry",
    "opis": "Czyli: usilnie się starać. Żeby pokazać, jak intensywnie ktoś próbuje coś zrobić, osiągnąć, pokazujemy go jako wychodzącego z siebie, czyli przekraczającego własne możliwości. Bardziej obrazowo i dosłownie: wychodząc z siebie, musi opuszczać swoją skórę. Czasem robi to szybko i zamiast wychodzić, wyskakuje z tej skóry. Ale wtedy częściej dzieje się to w wyniku silnych emocji: radości, gniewu, strachu... Wychodzenie jest bardziej żmudne i usilne.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Blaski i cienie",
    "opis": "Czyli: dobre i złe strony; pozytywy i negatywy. To bardzo stara metafora: co jasne, to dobre, co złe, to ciemne. Ale trochę do dobrych i złych stron nie pasuje – co dobre, raczej jest w blasku niż blask ma; co złe, nie tyle rzuca cień, ile w cieniu jest. Z jakichś powodów uważamy, że nic nie jest jednoznaczne, że wszystko ma awers i rewers. To zestawienie w liczbie mnogiej wskazuje też, że zalet i wad zwykle bywa więcej.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "ANACHRONIZM",
    "opis": "to przeżytek. Najczęściej mówimy tak o poglądach, zachowaniach, zwyczajach. To, co dziś uważamy za anachroniczne, kiedyś było nowoczesne, nasze poglądy i zwyczaje z czasem stają się anachroniczne dla młodszych. Anachronizm to także pomyłka, błędne umieszczenie czegoś w czasie. Na przykład mówienie o polskim patriotyzmie w dziewiątym wieku.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "ANTYKONCEPCJA",
    "opis": "Antykoncepcja może intrygować swoją budową – dopóty, dopóki się nie sprawdzi w słowniku, że conceptio znaczyło w łacinie ‛poczęcie, zapłodnienie’. Stąd dopiero wykształciło się nowe znaczenie ‛pomysł, projekt’, które w polszczyźnie nie konkuruje już ze starym, zapomnianym.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "DOCIEPLIĆ",
    "opis": "Docieplić, docisnąć, docucić... – cechą charakterystyczną polskiego słowotwórstwa jest łatwość tworzenia czasowników przedrostkowych. W słownikach tworzą one długie serie i sprawiają, że niektóre litery, zwłaszcza P i W, zdają się nie mieć końca. Pod tym względem podobne jest słowotwórstwo niemieckie, ale ze względu na różne przedrostki polski słownik i niemiecki słownik nie biegną równo. Na przykład litera A w słowniku języka polskiego zajmuje nie więcej niż trzy procent całości, a w słowniku języka niemieckiego wypełnia dziesiątą część książki.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "DESZCZ",
    "opis": "Laicy czasem pytają językoznawców, jaki jest mianownik od dżdżu, być może w oczekiwaniu, że usłyszą dżdż. Powinni usłyszeć deżdż, gdyż taka była pierwotna forma tego rzeczownika, odmieniającego się z tzw. wstawnym e (jak pies – psa), a więc deżdż – dżdża, obocznie dżdżu. Później deżdż się ubezdźwięcznił i przyjął formę deszcz, a pozostałe przypadki dostosowały się do niego, przybrawszy formy deszczu, deszczowi itd. Stare formy dżdżu, dżdżowi itd. są dziś stylistycznie nacechowane – w słowniku tym oznaczono je jako archaiczne, obecnie poetyckie.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "BRZOZA",
    "opis": "„ (...) drzewo leśne, nieco większej, jak śrzedniej wysokości” – pisał o brzozie Linde, cytując XVIII-wieczny podręcznik botaniki. Autor pierwszego słownika polszczyzny często wolał przytoczyć urywek cudzego tekstu niż samodzielnie objaśniać wyraz (może jako cudzoziemiec z urodzenia, pół-Niemiec, pół-Szwed, nie czuł się kompetentny). Choć czerpał ze źródeł specjalistycznych, jego definicyjne cytaty nie zawierają wiedzy fachowej. Pod tym względem całkiem inny jest późniejszy o pół wieku tzw. słownik wileński, gdzie o brzozie czytamy: „rodzajowa nazwa drzewa z rodziny kotkowatych, v. baziowych (...), należąca do klasy 21szej rzędu wielopręcikowego (...)”. Następne słowniki szły raz jedną, raz drugą drogą, ten zaś stara się zachować kompromis między definicjami specjalistycznymi a potocznymi.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Ciepłe kluchy",
    "opis": "Czyli: człowiek niemrawy, o słabej woli; niedorajda. Biblia mówi, że lepiej być zimnym albo gorącym, niż letnim. Te kluski pewnie lepsze byłyby gorące, ale większość woli ciepłe od zimnych. Miękka kluchowatość w połączeniu z ciepłotą daje szczególny efekt braku energii, stanowczości, przebojowości, tak potrzebnych – według stereotypu – zwłaszcza mężczyznom. Jeśli o paniach jako o kluchach mówimy, to częściej nie jako o ciepłych.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Czarna magia",
    "opis": "Czyli: coś, czego zrozumieć nie sposób. Zwykle skromnie przyznajemy, że to, co dla nas niezrozumiałe, inni zrozumieć mogą – i mówimy: to dla mnie czarna magia. Magia, czyli wywoływanie nadnaturalnych zjawisk, mogła być biała lub czarna. Czarna, inaczej niż biała, zakładała przywoływanie złych duchów, wiązała się z niebezpieczeństwem i narażeniem duszy. Niezrozumienie kojarzy nam się z zagrożeniem – możemy mu zapobiec, odrzucając to, co niezrozumiałe.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Dać komuś arbuza",
    "opis": "Czyli: odmówić ręki konkurentowi do niej. Można dawać też czerninę, inaczej czarną polewkę, można dawać kosza. Ważne, by się dawało właśnie kosza i arbuza, a nie kosz czy arbuz. Trudno odmowę wyrażać wprost, zwłaszcza w takich drażliwych sprawach, stąd wygodne było stosowanie symboli, w tym także gastronomicznych. Można było udawać, że się dało (a jeszcze bardziej: dostało) arbuz, nie arbuza. Taki był zwyczaj na Podolu, gdzie wiele arbuzów.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "CEL",
    "opis": "Od słowa cel pochodzi przymiotnik celowy, od niego celowość, a od tego ostatniego celowościowy. Trudno znaleźć drugi taki szereg derywacyjny postaci: rzeczownik – przymiotnik – rzeczownik – przymiotnik. Aż kusi, aby go wydłużyć o kolejny człon, oczywiście rzeczownik: celowościowość pasuje do schematu. Polskie słowotwórstwo na wiele pozwala, także na odrobinę zabawy.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "RESENTYMENT",
    "opis": "to niechęć, uraza — zwykle w wyniku jakichś dawnych krzywd, niezadowolenie. Te uczucia, gdy je nazwiemy resentymentem, zyskają w ten sposób pewną bardziej oficjalną charakterystykę. Resentymenty występują częściej w liczbie mnogiej. Tak więc niewiele ma wspólnego resentyment z sentymentem, także z powtórnym sentymentem.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "CEDZIĆ",
    "opis": "Cedzić słowa, cedzić przez zęby itp. to przykłady licznych metafor dotyczących czynności mówienia, por. gęgać, grzmieć, drzeć gębę, mydlić oczy, piać z zachwytu, pleść trzy po trzy, rzucać słowa na wiatr, strzępić język i wiele innych. Do metafor uciekamy się zwykle wtedy, gdy natrafiamy na trudności z nazwaniem czegoś wprost. Ciekawe, że o mówieniu mówi się na tyle sposobów, dosłownie i przenośnie.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "CHRZEST",
    "opis": "Chrzest to jedno z tych słów, o które polszczyzna wzbogaciła się wraz z przyjęciem chrztu, czyli chrześcijaństwa. Zapożyczyła je z języka czeskiego, podobnie jak np. kościół, mszę i ołtarz. Odleglejszym źródłem tych zapożyczeń była łacina, a pośrednikiem często język niemiecki. Dla chrztu ostatecznym źródłem jest oczywiście imię Chrystusa.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Żelazna kurtyna",
    "opis": "Czyli: linia geograficzna, ideologiczna i kulturowa, oddzielająca po II wojnie światowej państwa satelickie ZSRR od zachodniej Europy. W teatrze żelazna kurtyna oddzielała widownię od sceny, zapobiegając pożarowi; w polityce oddzielała komunizm od zachodniej demokracji. Używano tej metafory już w XIX wieku, a pod koniec wojny użył jej Goebbels i wreszcie Churchill. Za żelazną kurtyną mówiło się o nas u nas, choć byliśmy przed nią.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Być oczkiem w głowie",
    "opis": "Czyli: być ulubieńcem, przedmiotem starań i troski. Dbamy o oczy, są dla nas szczególnie cenne. Mamy je oczywiście w głowie, poza głową nas już raczej nie interesują. Tu jednak podkreśla się miejsce oczka, żeby jeszcze dobitniej jego ważność dla nas wyrazić. Takie oczko jest nie tyle małe, ile pieszczotliwe. Gdy tak mówimy o oku, wiążemy to z pilnowaniem czegoś. Jak oka. Też w głowie. Oko jest bardzo ważne, ale już niekoniecznie ulubione i serdecznie traktowane.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Urwanie głowy",
    "opis": "Czyli: nawał pracy i zamieszanie z tym związane. Często dla podbudowania wiarygodności dodaje się tu rzadki przymiotnik istne, który ma przy tym intensyfikować. Urwanie to rzeczownik od czasownika dokonanego, tymczasem takie urwanie głowy trwa, i to czasem długo, zatem logiczniej byłoby mówić o urywaniu głowy. Trudno tu jednak w ogóle mówić o logice, bo związku urwania z nawałem pracy dostrzec się nie da. Ale w zamieszaniu...",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Gra niewarta świeczki",
    "opis": "Czyli: sprawa nieopłacalna, niewarta starań. Częściej chyba spotykana jest taka gra niż jej przeciwieństwo, czyli gra warta świeczki. Bo istotnie: czy wartość świeczki stanowi o rzeczywistej wartości gry? To taki ironiczny żart, pomniejszenie, czyli litota. Gra warta świeczki jest zapewne warta więcej niż to, co, świecąc, grę umożliwia. A gra świeczki niewarta to też ironiczny żart, inny: to przesada, czyli hiperbola.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Choroba dyplomatyczna",
    "opis": "Czyli: udawana – po to, żeby czegoś nie musieć zrobić. Dyplomatom przypisuje się przebiegłą wykrętność, umiejętność unikania odpowiedzialności za słowa i czyny. Co ważniejsze, wybacza im się to. Żeby się na przykład z kimś nie spotkać, można udać chorego. Dyplomaci mają prawo do ucieczki w chorobę, a ci, którzy nie wierzą w jej prawdziwość, dyplomatycznie nie dają po sobie poznać, że nie wierzą.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Za pięć dwunasta",
    "opis": "Czyli: najwyższa pora, ostatnia chwila; też: w ostatniej chwili. Dwunasta, zwłaszcza w nocy, a o tej dwunastej chyba mowa, to moment przełomowy. Jest dwunasta w nocy, inaczej dwudziesta czwarta, a potem już nie ma dwudziestej czwartej pięć, tylko zero zero pięć. Zero jest w tej samej sekundzie, co dwunasta i ją znosi. Punkt dwunasta wskazówki nachodzą na siebie i dzieją się różne rzeczy, zwykle straszne. Ale teraz jest za pięć. Jeszcze czas, choć go mało.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Pójść z torbami",
    "opis": "Czyli: stać się żebrakiem, nędzarzem. Mamy tu dwie strony ubóstwa. Pierwsza to musieć opuścić swój dom, pójść gdzieś, nie wiadomo dokąd. Druga to chodzić z torbami, w których ma się cały dobytek. Torba to atrybut żebraka, liczba mnoga wcale tego nie łagodzi, torby to chyba gorzej niż jedna torba. To powiedzenie pokazuje przykrość sytuacji jeszcze z racji częstego ujmowania rzeczy z innej strony: kiedy ktoś idzie z torbami, zwykle ktoś go z nimi puścił.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "FAJNY",
    "opis": "Słowo fajny pochodzi z języka niemieckiego, ale ma odleglejsze źródła romańskie. Pierwotnie służyło aprobatywnej ocenie towaru (fajny towar to towar w dobrym gatunku), dziś może być pochwałą w zasadzie wszystkiego, por. wybrane konteksty z Narodowego Korpusu Języka Polskiego: fajna dziewczyna (imprezka, muzyka, piosenka, stronka), fajny chłopak (filmik, programik), fajne kosmetyki (ciuszki, zdjęcia). Z przykładów tych dobrze widać, że fajny to słowo potoczne.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Odcinać kupony",
    "opis": "Czyli: czerpać korzyści z wcześniejszych osiągnięć. Niektóre papiery wartościowe składają się z odcinków, z których każdy daje pewne korzyści i prawa: wykorzystując te odcinki, unieważniamy je. Mimo że jest to działalność szczególnie dotkliwie pokazująca wyczerpywanie się możliwości, odcinanie kuponów jest uważane za bardzo przyjemny rodzaj nicnierobienia, bo jednak jakoś na prawo do niego dawniej zasłużyliśmy.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "DO SYTA",
    "opis": "Do syta to pozostałość dawnej rzeczownikowej odmiany przymiotnika syt. Gdyby wyrażenie to powstało dzisiaj, od przymiotnika syty, to brzmiałoby do sytego.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Czuć bluesa",
    "opis": "Czyli: wiedzieć, o co chodzi; wyczuwać sprawę, atmosferę. Blues klasyczny to specyficzny gatunek pieśni niewolników murzyńskich, z pytaniami i odpowiedziami, z charakterystycznymi „nutami bluesowymi”. Taką muzykę, improwizowaną, raczej się intuicyjnie czuło, niż znało i rozumiało. Wiedza, świadomość – to świetna sprawa, ale często lepiej jest coś po prostu wyczuwać, czuć i już. Tak to czujemy.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "CIEPŁO",
    "opis": "„Ciepło, ciepło...” – mówimy, aby naprowadzić kogoś na ślad rzeczy, której on szuka na naszych oczach. W tej zabawie ciepło znaczy ‛blisko’, a zimno znaczy ‛daleko’ i nie są to odpowiedniości przypadkowe, lecz uzasadnione np. ludzką percepcją tzw. ciepłych i zimnych barw. Projektanci wnętrz dobrze wiedzą, że pomieszczenia o barwach zielonych i błękitnych wydają się większe niż takie same pomieszczenia utrzymane w żółciach lub pomarańczach. Ciepło jest także pożądane – jak ogień dla naszych odległych przodków, a gesty i uśmiechy ludzi sympatycznych, z którymi chcemy być blisko, określa się jako ciepłe. „Ciepło, ciepło...” – te słowa nie bez powodu utwierdzają nas, że idziemy w dobrym kierunku.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Brzydkie kaczątko",
    "opis": "Czyli: młoda, nieładna, budząca współczucie osoba. Brzydkie kaczątko w bajce Andersena wyrosło na pięknego łabędzia, co dodaje otuchy wszystkim brzydkim kaczątkom. Teraz są w najlepszym wypadku niezauważane, częściej pomiatane i poniewierane, zwłaszcza przez inne kaczki, a to chyba przykre, bo mówimy niech to kaczki zdepczą!. Nie wiemy, co będzie z kimś nazywanym przez nas brzydkim kaczątkiem, ale dobrze mu życzymy, ze współczuciem łącząc łabędzie nadzieje.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "DEMAGOG",
    "opis": "to człowiek, który dla zdobycia zwolenników lub dla przekonania słuchaczy używa haseł i argumentów nieetycznych; który posługuje się pochlebstwem, kłamstwem, obietnicami bez pokrycia. Bywa efektownym mówcą i czasem sam siebie potrafi przekonać. Wcale przez to nie staje się uczciwy.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Być solą w oku",
    "opis": "Czyli: przeszkadzać, być uciążliwie niewygodnym. Sól ziemi to najważniejsza, najbardziej potrzebna część ludzkości. Prawdziwa wąska elita. Najlepsi z najlepszych. Sól w oku to najczęściej człowiek, który niezwykle, najbardziej ze wszystkich zawadza. Oko to delikatny organ, cokolwiek się doń dostanie, powoduje ból, sól szczypie dodatkowo. Ziarnko soli pewnie się szybko rozpuści, ale według tego powiedzenia na to liczyć nie można. Taka sól zostaje długo.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "DEFLACJA",
    "opis": "to przeciwieństwo inflacji. Inflacja, z którą jesteśmy bardziej oswojeni, to nadmiar pieniędzy na rynku — w stosunku do towarów. Przy inflacji ceny rosną: pieniądz tanieje, towary drożeją. Przy deflacji jest odwrotnie, mamy nadwyżkę podaży. Ceny spadają, ale zatrudnienie też. Inflacja jest niedobra, deflacja też — inaczej ekonomiści ładniej by ją nazwali.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "BOMBONIERKA",
    "opis": "Bombonierka pochodzi od francuskiego bonbonnière, a to od rzeczownika bonbon ‛cukierek, czekoladka’, który powstał przez powtórzenie słowa bon ‛dobry’, por. łacińskie bonus o tym samym znaczeniu. W polszczyźnie bon- przeszło w bom- w wyniku upodobnienia spółgłosek pod względem miejsca artykulacji (zarówno m, jak i b są wargowe). O zmianę było tym łatwiej, że samo bon- Polakom niewiele mówi, a jeśli kojarzy się z bonem towarowym, to tym gorzej, bo co mają wspólnego bombonierki i bony (oprócz etymologii)?",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "DOKŁADNIE",
    "opis": "Zwroty Dokładnie!, Dokładnie tak! są oceniane krytycznie, słowniki poprawnej polszczyzny radzą je zastępować czymś innym. Wybór jest duży, np. Właśnie!, Właśnie tak!, Ależ tak!, Otóż to! Wykrzyknik w zapisie wymienionych wyrażeń oczywiście nie jest potrzebny, ale dobrze zdaje sprawę z emocji, jakie w nie wkłada mówiący. Czy to aby nie emocjonalne zaangażowanie widoczne w Dokładnie (tak)! – a nieobecne w zwykłych Tak ani Owszem – ułatwiło mu językową karierę? Dokładnie!",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Dwa grzyby w barszcz",
    "opis": "Czyli: dwie rzeczy, gdy potrzeba jednej. Jeden grzyb ma wystarczyć, niekiedy to powiedzenie rozbudowywano o zapowiedź niestrawności. Już w XVII wieku wskazywano na szkodliwość dwugrzybnego barszczu. Chodzi przy tym częściej nie o rozrzutność, ile o niepożądane łączenie dwóch rzeczy, które trudno się wzajem tolerują – albo też o zbyteczne powtórzenia, tautologie, określane także jako maślane masło.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Złoty cielec.",
    "opis": "Czyli: bogactwo jako cel ostateczny, przedmiot kultu. Ze złotych nausznic Żydzi odlali posąg byczka, by mu hołdy składać. Oburzony tym Mojżesz kazał zgładzić 23000 mężów. Posąg spalono. Mniej ważne dziś, że był to cielec, ważniejsze, że ze złota. A że wielu z nas bogactwo wielbi, tym cielcem przypomina im się, że mamona marnością jest, że pieniądze szczęścia nie dają i że nikt nie może dwom panom służyć. Ale...",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "PERTURBACJE",
    "opis": "to zakłócenia, zamieszanie — zwykle powodujące kłopoty. Słowo perturbacje brzmi i wygląda dosyć uczenie i dlatego, kiedy chcemy mówić o przeszkodach, na które nie mieliśmy wpływu, mówimy, że były pewne perturbacje. Niestety częściej występują w liczbie mnogiej — podobnie jak same kłopoty.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Dawać czemuś wyraz",
    "opis": "Czyli: okazywać swój stan wewnętrzny – przekonania, emocje, wrażenia. Dajemy wyraz, wyrażając coś, nie tylko wyrazami. Ale mówiąc, używamy słów, wyrazów. Mówimy coś o czymś, mówimy komuś. Słowo wyraz wiąże się bardziej z tym, o czym mówimy, natomiast wyraz słowo raczej z tym, komu mówimy. Dlatego dawanie wyrazu czemuś jest odmienne od dawania komuś słowa. Nie mogę dać słowa, że tak jest, daję tylko wyraz przeświadczeniu.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Czarny koń",
    "opis": "Czyli: nieoczekiwany zwycięzca. Pierwszy użył tego określenia Beniamin Disraeli, w odniesieniu do wyścigów konnych. Potem tę metaforę stosowano w sytuacjach politycznych, także w sportowych. Kolor czarny sugeruje tajemniczość. Często lubimy zwycięstwa czy przynajmniej dobre wyniki tych, na których nikt nie liczy. Ostatnio mówi się o czarnych koniach przed walką: to znak, że spodziewamy się zwycięstwa niespodziewanych zwycięzców.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Pisać do szuflady",
    "opis": "Czyli: pisać rzeczy, nieprzeznaczone, przynajmniej na razie, do druku. Piszemy, by nas czytano. Ale czasem piszemy, wiedząc, że albo na razie nie można, albo nie od razu nas przeczytają, albo, przeczytawszy, zaraz zapomną, albo nie docenią, albo nie uwierzą. Piszemy tak w ogóle, do potomności, do późnych wnuków, albo też po to, żeby coś, co powinno naszym zdaniem być napisane, napisane zostało. Dla takich rzeczy najlepsza jest szuflada. Dobrze zamykana.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Miotać gromy",
    "opis": "Czyli: oburzając się, wypowiadać mocne słowa. Gromowładnymi byli najwięksi bogowie: Zeus, Jowisz, Thor, Perkun. Chciałoby się mieć taką najwyższą moc, ujawniającą się w swobodzie panowania nad siłami przyrody, zwłaszcza w rzucaniu piorunami. Tymczasem możemy w małym zakresie, wyznaczanym nie tyle naszą mocą, ile słabością innych, pomstować, używając mocnych, ale na naszą małą miarę, słów. Rzucać nasze malutkie piorunki.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Dwoić się i troić",
    "opis": "Czyli: być niezwykle aktywnym i ruchliwym. Samo dwoić się okazuje się za słabe, a przy tym odnosi się czasem do figlów świadomości; troić się daje poczucie ominięcia ważnego etapu poprzedniego, czyli właśnie dwojenia. W sumie mamy efekt dynamicznego przyśpieszenia. Ktoś się najpierw dwoi, a potem, ponieważ to nie wystarcza, wręcz troi. Na tym koniec, bo czworzenia się nie ma. Mówimy tak o usilnych staraniach niezależnie od ich efektów.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "DŻDŻOWNICA",
    "opis": "Słowo dżdżownica pochodzi od prasłowiańskiego deżdż ‛deszcz’, nie pozostawia więc wątpliwości, że stworzenia te nazwano w związku z ich masowym pojawianiem się po deszczu. W języku górnołużyckim dżdżownica to zresztą dešćownica.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Lać wodę",
    "opis": "Czyli: mówić (lub pisać) płynnie lecz mało treściwie. Spotykają się tu dwie przenośnie. Kiedy mówimy o czymś, że się leje, zwłaszcza jak woda, myślimy o dużych ilościach i o łatwości. Woda kojarzy się też z rozrzedzeniem, czyli z czymś mało konkretnym. Lanie wody to mówienie płynne (też nawiązanie do cieczy) i niezupełnie na temat, w każdym razie temat jest tu tak rozwodniony, że zostaje z niego sama woda. Pisanie więcej o tym byłoby laniem wody.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "ARSENAŁ",
    "opis": "Za pomocą słowa arsenał łatwo pokazać, jak powstają nowe znaczenia wyrazów. Dwa główne mechanizmy to metonimia – oparta na „przyległości” i metafora – oparta na podobieństwie. Ta pierwsza od arsenału jako budowli wywiodła arsenał jako broń, którą tu zgromadzono. Ta druga arsenał broni przekształciła w arsenał sposobów i środków, którymi się można bronić przed czymś.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Czuć pismo nosem",
    "opis": "Czyli: przewidywać niebezpieczeństwo, czyjeś złe zamiary. Ktoś, kto czuje, co się święci (ten święty czasownik też zwiastuje coś niedobrego), może tego uniknąć. Dawniej mówiono o zwąchaniu pisma nosem, co czyniło chyba nadmiernie oczywistym udział tej części twarzy. Tu nos wiąże się z intuicją, instynktem. To, co nos czuje, jest w dosłownym sensie bezwonne, za to zwiastuje lub zgoła niesie realne zagrożenie. Zwłaszcza gdy to pismo urzędowe.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "ENCYKLOPEDIA",
    "opis": "Encyklopedia to słowo pochodzenia greckiego, jego znaczenie etymologiczne to ‛edukacja ogólnokształcąca’. Starożytny rodowód mają też pierwsze encyklopedie, chociaż pierwszą ogólnie znaną publikacją tego rodzaju była XVIII-wieczna encyklopedia d’Alemberta i Diderota. W Polsce nazywa się ją zwykle Wielką Encyklopedią Francuską (a tytuł zapisuje wielkimi literami, w zasadzie niezgodnie z ortografią).",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "DESU",
    "opis": "Desu, obocznie dessous, a potocznie desusy oznaczono w tym słowniku jako słowa żartobliwe. W czym się może przejawiać żartobliwe użycie słowa? Na przykład w zderzeniu podniosłości z trywialnością, por. wypowiedź Gombrowicza o artystach Młodej Polski: „na początku naszego stulecia artyści z bródkami, w pelerynach, popijając groźne trunki oddawali się wyrafinowanym wtajemniczeniom i podziwiając damskie dessous uprawiali kult «nagiej duszy» i «pradawnej chuci»”.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Cienko prząść",
    "opis": "Czyli: cierpieć biedę; także: ciężko chorować. Kiedy mamy mało przędziwa, przędziemy cienko. A gdzie cienko, tam się rwie. Słowo cienko odnosi się do spraw, sytuacji nie najlepszych. Cienko z nami to tak, jak krucho. Człowiek też może być cienki, na przykład Bolek. Gdy niewiele może, mówimy, że jest za cienki na wiele spraw. Kiedy nić naszego żywota jest cienka, Parki, które ją przędą, pewnie niedługo ją przetną. I tak się skończy cienkie nasze życie.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "COCKTAIL",
    "opis": "Łatwo zgubić literkę k w słowie cocktail, w polskim internecie są na to dwa miliony przykładów, niektóre nawet w nazwach firm i w adresach internetowych. Jak wiadomo, błąd wielokrotnie powtarzany przestaje być błędem, ale w sprawach pisowni ostatnią instancją są słowniki, zwłaszcza ortograficzne, a te pisowni coctail nie przewidują. Aby się uchronić przed błędem, warto zauważyć, że cocktail pochodzi od angielskiego cock i tail, znaczy więc dosłownie ‛koguci ogon’. Jaki związek ma ogon koguta z koktajlem, to inna sprawa, słowniki angielszczyzny podają ciekawe wyjaśnienie.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Czeski film",
    "opis": "Czyli: sytuacja, w której nie wiadomo, o co chodzi. W latach sześćdziesiątych minionego stulecia popularne było czeskie kino, które czasem w swojej awangardowości stawiało wysokie wymagania odbiorcom. Było to powodowane i cenzurą, i ambicjami, ale zrozumieć było trudno. Niektórzy przyjmowali to z pokorą, inni próbowali ratować wysokie mniemanie o własnej inteligencji myśleniem o dziwnej modzie.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Zimny prysznic",
    "opis": "Czyli: zdarzenie, które pozbawia złudzeń. Zimna woda dodaje zdrowia i ocuca, odświeża i dodaje realizmu. Działa szokująco, gdy nieoczekiwanie jesteśmy nią oblani, kubłem choćby. Bywa używana świadomie: biorąc zimną kąpiel czy prysznic wiemy, co nas spotka – dlatego ta przenośnia nie jest do końca trafna. Pewnie zadecydowała częstość doświadczeń – inaczej powinniśmy sięgnąć po mniej spodziewane, przykre, ale otrzeźwiające zjawiska atmosferyczne.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Koniec końców",
    "opis": "Czyli: ostatecznie. Wiele się wydarzyło, sprawa miała już wiele mniemanych zakończeń, ale ten jest ostateczny. To koniec wszystkich końców związanych z tą sprawą. Ta językowa konstrukcja bywa podniosła i wyraża najwyższy poziom i ostateczność: król królów to król najwyższy, światło świateł to najjaśniejsze światło. Ten ostateczny koniec nie ma w sobie wiele z wyższego stylu, używa się go potocznie i czasem nawet zmienia na dość trywialne koniec końcem.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Dlaczego Kraków to Kraków?",
    "opis": "Różne są opinie na temat pochodzenia tej nazwy. Aleksander Brückner w Słowniku etymologicznym języka polskiego (Wiedza Powszechna, Warszawa 1989) wywodzi ją od kraka, czyli kruka. A Andrzej Bańkowski w tomie 1 Etymologicznego słownika języka polskiego, w haśle krakać pisze tak: „ (…) Nie należy tu nazwa miejscowa Kraków przez kronikarza staropolskiego wywodzona od krakania kruków na pobojowisku; raczej od imienia jakiegoś Chorwata na służbie księcia Wielkich Moraw, który ów gród założył dla ujarzmienia Wiślan; por. serb.-chorw. krak ‘noga’ (…)” (Wydawnictwo Naukowe PWN,",
    "autor": "Warszawa 2000)."
}, {
    "tytul": "Muchy w nosie",
    "opis": "Czyli: grymasy. Niesprowokowane obrażanie się i wygórowane wymagania, dąsy i kaprysy, humory i chimery, boczenie się i strojenie fochów ma wiele nazw, a ta nazwa anatomiczno-fizjologiczno-zoologiczna jest bardzo wyrazista: wyobrażenie jest zabawne i skrajnie nieprzyjemne. Reakcja na te muchy mogła przypominać objawy dąsów, w każdym razie, jak się zdaje, w ten sposób można dość skutecznie ośmieszyć fochy i humory albo przynajmniej obniżyć ich rangę.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "PARTYKULARNY",
    "opis": "czyli dotyczący tylko spraw lokalnych, ważnych dla wąskiej grupy, nie biorący pod uwagę ogółu, np. kraju. Inni dbając o swoje interesy mogą być oskarżeni o ciasny lub wąski partykularyzm. My zawsze wiemy, że nasze sprawy są sprawami ogółu i powinny być po naszej myśli załatwione.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "BUTONIERKA",
    "opis": "Butonierką niektórzy nazywają kieszonkę z przodu marynarki, dowody na to można znaleźć nawet w literaturze, por. „Jest tego tyle, że wystarczyłoby na uszycie krawata oraz dwu chustek do butonierki” (J. Broszkiewicz, Doktor Twardowski). Znaczenie utrwalone w języku i obecne w słownikach jest jednak inne – butonierka to przecięcie w klapie marynarki, w które można włożyć np. goździk. Dawniej służyło jako zapięcie, co widać w jego francuskiej nazwie boutonnière, pochodnej od słowa bouton ‛guzik’.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Białe plamy",
    "opis": "Czyli: nieznane, niezbadane miejsca; także: przemilczane i niewyjaśnione zdarzenia z historii. Plamy, zanieczyszczenia, najczęściej bywają ciemne, biały kolor kojarzy się z czystością. Usuwanie białych plam to, paradoksalnie, ich wypełnianie. Mało tego, ich spostrzeganie świadczy poniekąd o tym, że już ich nie ma. Białe plamy są, póki ich nie widzimy. Albo raczej: istnieją w trakcie ich niszczenia. Czyli wypełniania.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "BUKSZPAN",
    "opis": "Bukszpan – ortograficzny wyjątek od zasady, aby po k pisać rz. Inne, szerszej znane wyjątki to kształt (i wyrazy pochodne), kszyk, riksza. Grupa liter ksz występuje ponadto w formach większy, największy, powiększyć itp., ale tu ryzyko popełnienia błędu jest małe, gdyż łatwo zidentyfikować sz jako przyrostek tworzący stopień wyższy przymiotników.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "FUDAMENTALIZM",
    "opis": "to bezwzględna wierność doktrynie, zasadom religii, rygorystyczne ich przestrzeganie. Fundamentalizm nie jest sympatycznym określeniem — zwykle jest zarzutem. Z punktu widzenia nieograniczonej tolerancji każda wierność zasadom może się wydać fundamentalizmem, z punktu widzenia fundamentalizmu każda tolerancyjność jest zbrodnią.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "ARTYKUŁOWAĆ",
    "opis": "to formułować, wyrażać. Ostatnio często mówi się o artykułowaniu interesów, co brzmi jeszcze lepiej niż wyrażanie interesów. Artykułujemy także potrzeby, stanowiska, poglądy i inne mniej lub bardziej oficjalne rzeczy. O prywatnych potrzebach itp. raczej tylko po prostu mówimy, nawet wyrażamy je tylko w ostateczności.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "DEMENTOWAĆ",
    "opis": "czyli zaprzeczać jakiejś informacji, prostować, odwoływać. Zwykle dementuje się publicznie informacje podane wcześniej także publicznie. Zaprzeczenie plotce sprawia, że wszyscy się o niej dowiadują. Dlatego plotek niektórzy wolą nie dementować. Niestety plotka jest dla wielu głównym źródłem informacji.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Błękitna krew",
    "opis": "Czyli: zespół cech właściwych osobom szlachetnego, arystokratycznego pochodzenia. Tylko przez skórę prawdziwych hiszpańskich hidalgów widać było niebieskie żyłki, co świadczyło, że ich krew nie ma domieszek arabskich czy żydowskich. Sangre azul przetłumaczono potem na inne języki i niebieska krew zaczęła płynąć w żyłach arystokracji różnych narodów. A u nas została nazwana dla większej szlachetności błękitną.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "ZAPOZNANY",
    "opis": "Jeżeli się z kimś zapoznamy, nie mówmy, że jest on przez nas zapoznany. On jest po prostu przez nas poznany i teraz go już znamy. Zapoznany zaś to ktoś, kogo zapomniano lub nie pamięta się należycie. Mówimy o zapoznanych twórcach — czyli o tych, których dostatecznie się nie pamięta. Skoro jednak o nich mówimy, to trochę pamiętamy.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "ULTIMATUM",
    "opis": "czyli żądanie spełnienia pewnych warunków pod określoną groźbą. Kiedyś słowo to odnosiło się tylko do państw — jedno państwo drugiemu mogło stawiać ultimatum. Dziś ultimatum stawiają też np. instytucje rządowe czy związki zawodowe. W stosunkach międzyludzkich odpowiada temu szantaż, ale to słowo jest o wiele bardziej negatywne.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Czytać między wierszami",
    "opis": "Czyli: odbierać informacje ukryte, nie podane wprost. W wierszach, linijkach tekstu, zawarty jest komunikat, który każdy umiejący czytać potrafi przeczytać, a umiejący posługiwać się rozumem – zrozumieć. Ale na tym nie koniec, w zdaniach, słowach może być jakaś myśl ukryta, której należy się domyślić. To tak, jakby czytać więcej, niż wprost napisane, jakby z pustego miejsca między wierszami. Raz to, co piszący między wierszami pisał, raz to, czego nie pisał.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "CHATEŃKA",
    "opis": "Chateńka, chatka, chatynka – trzy zdrobnienia od jednego rzeczownika to wcale nie jest liczba rekordowa. Nazwy osób i rzeczy budzących sympatię, czasem tkliwość, są często zdrabniane i spieszczane na wiele sposobów, por. choćby synek, syneczek, synulek, synuś lub córeczka, córeńka, córuchna, córunia, córcia. Bardzo żywy jest ten proces wśród imion, gdzie zresztą forma pochodna może mało przypominać formę oficjalną, por. Andrzej i Jędruś, Joanna i Asia, Józefa i Ziutka.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Szyte grubymi nićmi",
    "opis": "Czyli: łatwe do rozszyfrowania, nieudolnie zamaskowane. Mówi się tak o takich działaniach przeciwko komuś, jak intrygi, manipulacje, kłamstwa. To dobrze, że nici są grube, bo dzięki temu widać ścieg, łatwo można rozpoznać i w efekcie zneutralizować nieuczciwe zagrania. Ta grubość może wynikać z nieudolności szyjącego lub z jego bezczelności, a także z niedoceniania tego, przeciw komu jest skierowana. Ci, co chcą nam uszyć buty, niech lepiej szyją grubymi nićmi.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Trudno i darmo",
    "opis": "Czyli: nie ma rady. Daremnie, na darmo, darmo staralibyśmy się wpłynąć na bieg zdarzeń, nic się nie da zrobić, trzeba się z tym pogodzić. Co najwyżej można wyrazić trudność, z jaką przychodzi nam pogodzenie się z losem. Mówi się trudno – i akceptuje się to, czego zmienić się nie potrafi. To jedna z mądrości życiowych. Ale jak odróżnić to, czego zmienić nie potrafimy, od tego, na co wpływ jednak mamy? To także wielka trudność. Ale trudno i darmo...",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "BORDOWY",
    "opis": "Dawniej tępiono słowo bordowy jako źle zbudowane. Powstało od słowa bordo, które pochodzi od francuskiego bordeaux, akcentowanego na ostatniej sylabie. Wprawdzie Słownik poprawnej polszczyzny Doroszewskiego z 1973 roku każe inaczej akcentować bordo ‛kolor’ niż bordo ‛wino z okolic miast Bordeaux’ (tylko to drugie na ostatniej sylabie), ale podtrzymuje wstrzemięźliwą ocenę przymiotnika: „bordowy lepiej: bordo”. O tym, że bordowy mógł kiedyś razić, możemy się dziś sami przekonać, próbując utworzyć przymiotnik od écru. To zadanie wydaje się nawet trudniejsze: ekrowy? ekriowy? Beż – z francuskiego beige – pod tym względem sprawia mniej kłopotów i trudno uwierzyć, że beżowy dawniej też raził Polaków.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Fajka pokoju",
    "opis": "Czyli: akt pojednania, zaniechania walki; coś w rodzaju zakopywania topora wojennego. W działaniach pokojowych można upatrywać niemęskiej chęci uniknięcia szlachetnej walki, stąd zapewne sięganie po określenia rodem z dzielnych dziejów odważnych plemion indiańskich. Rytuał pomagał w podejmowaniu wielu decyzji. Taka fajka była długa, ozdobna piórami i kobiecymi włosami, i początkowo była ogólnym symbolem przyjaźni.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "AKUSZER",
    "opis": "Akuszer jest słowem kilkakrotnie rzadszym od akuszerki, a w większości swych użyć występuje w znaczeniu przenośnym, np. „akuszer Praskiej Wiosny” (o Milanie Kunderze). Także położnik jest w języku dużo rzadszy od położnej. Nazwy te sugerują mylnie symetrię, której nie ma: on przecież jest lekarzem, ona pielęgniarką.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "BIUSTONOSZ",
    "opis": "Biustonosz pochodzi od niemieckiego Büstenhalter i jest tzw. półkalką – w pierwszej części wynikiem oddania w piśmie niemieckiej wymowy słowa Büste, w drugiej wynikiem przetłumaczenia niemieckiego Halter ‛pojemnik lub inny przedmiot służący do trzymania czegoś’. Bliższy oryginałowi biusthalter nie zdążył się na dobre zadomowić w polszczyźnie, gdy stał się słowem przestarzałym. Rodzimy stanik (od rzeczownika stan) jest zaś słowem mniej precyzyjnym, gdyż oznacza też część damskiej sukni od ramion do pasa. Wśród słów, które przychodzą na myśl, jest jeszcze napierśnik – część kuchennego fartucha albo część zbroi. Różnica między kobiecym a męskim napierśnikiem dobrze ilustruje dawny społeczny podział ról kobiet i mężczyzn.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Pierwsza jaskółka",
    "opis": "Czyli: zwiastun. Choć w przysłowiu jest powiedziane, że jedna jaskółka wiosny nie czyni, widzimy w jaskółce zapowiedź tej wiosny. Jeszcze jej nie uczyniła, ale już ją wróży. Druga jaskółka, trzecia i pozostałe nie mają tak symbolicznego znaczenia. Ten miły ptak wiąże się językowo z rzeczami dobrymi i służy do nazywania innych objawów nadchodzących zmian, polepszenia, powodzenia. Sama jaskółka już jest miła, a tu wiemy, że na niej się nie skończy.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "ADAPTOWAĆ",
    "opis": "czyli dostosowywać lub dostosować coś do czegoś: powieść do wystawienia na scenie, strych do zamieszkania. Adaptujemy się także do nowych okoliczności, warunków itp. Adaptacji nie należy mylić z adopcją: adoptować można tylko dziecko. Dziecko adoptowane przystosowując się do nowego otoczenia adaptuje się do niego.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Wolna amerykanka",
    "opis": "Czyli: postępowanie lekceważące wszelkie zasady. Można to wyrażenie odnosić do wyzwolonych mieszkanek Stanów Zjednoczonych, ale jego znaczenie odnosi się do nazwy odmiany zapasów, dopuszczającej wszelkie chwyty. Wiąże się z potępieniem działań tak nazwanych, jednak można uznać, że przez samo danie im nazwy do pewnego stopnia je sankcjonuje. Jeśli wszyscy znamy zasadę braku zasad, szanse mamy równe. Tak jest w wolnej amerykance.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Znaleźć się poza nawiasem",
    "opis": "Czyli: być odsuniętym od czegoś, nie być branym pod uwagę, być zbędnym. Nawiasem mówiąc, w tekście w nawiasie (czy raczej w nawiasach) mieści się to, co dopowiadamy, czyli coś mniej ważnego, a w każdym razie coś osobnego niż reszta, ta główna część wypowiedzi. W życiu inaczej: okazuje się, że wszystko, co ważne, jest w nawiasie. A poza nawiasem – to, co niepotrzebne, odrzucone. Najgorzej być poza nawiasem całego społeczeństwa.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Lekki chleb",
    "opis": "Czyli: łatwy sposób utrzymywania się. Mówi się tak wtedy najczęściej, gdy się komuś ma za złe zbyt łatwe, lekkie życie. Może to wynikać z zazdrości. Niekiedy określano tak zwłaszcza prostytucję, która skądinąd często bywała ukazywana jako szczyt (a właściwie przeciwnie, dno) upokorzenia. To, co dla jednych lekkie, innym może się wydawać ciężkie. Z drugiej strony powiedzenie nieco dziwne: zwykle ludzie mający łatwy zarobek nie kontentują się chlebem.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "SPOLEGLIWY",
    "opis": "Człowiek spolegliwy to człowiek, na którym można polegać, na którego można liczyć — godny zaufania. Dziś mylnie mówi się spolegliwy o kimś, kto jest zgodny i skłonny do ustępstw, z którym można się łatwo dogadać. To zupełnie co innego: przecież na człowieka zbyt ustępliwego niezbyt można liczyć.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "KREACJA",
    "opis": "Kreować znaczy tworzyć. Kreator to twórca. kreacja: to, co stworzone. Kiedyś słowo to oznaczało rzeczy wielkie i poważne, dziś słychać je częściej w związku z teatrem i filmem, gdzie aktorzy tworzą, czyli kreują role — i w związku ze światem mody, gdzie kreatorzy kreują kreacje, czyli projektanci mody wymyślają wzory ubrań.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "CHIŃCZYK",
    "opis": "Gra planszowa znana w Polsce pod nazwą chińczyk wcale nie pochodzi z Chin. Jej ojczyzną są Indie, a w Europie upowszechniła się najpierw w Niemczech, gdzie znana jest pod nazwą Mensch ärgere Dich nicht ‛Człowieku, nie irytuj się’.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "CMENTARZ",
    "opis": "Cmentarz etymologia ludowa wyprowadza od smętku, czyli smutku; w myśl tej hipotezy pierwotnym znaczeniem cmentarza byłoby ‛miejsce, gdzie ludzie się smęcą (smucą)’. W rzeczywistości słowo to pochodzi ze średniowiecznej łaciny, a jego znaczenie etymologiczne to ‛miejsce spoczynku’.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Austriackie gadanie",
    "opis": "Czyli: mówienie bez głębszego sensu i celu, nieważne, próżne, niewarte uwagi. Kiedyś gadać znaczyło tyle, co wróżyć. W Krakowie ukazywały się już w XV wieku kalendarze, zawierające właśnie wróżby. To, co kiedyś nazywano krakowskim, z czasem zaczęto nazywać austriackim. Niejasne gadanie, czyli wróżenie wróży i wróżek z czasem zaczęło być lekceważone, stąd zmiana znaczenia kiedyś poważnego słowa gadanie.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Odłożyć coś ad calendas graecas",
    "opis": "Czyli: na święty nigdy; do nigdy. Rzymianie wiedzieli, który mają dzień miesiąca, dość osobliwie mierząc czas odległością tego dnia do non, id i kalend właśnie. Kalendy miesiąc rozpoczynały. Nie będziemy czekali na greckie kalendy, bo Grecy nie znali kalend, czas mierzyli inaczej. Cesarz Oktawian August tak żartobliwie określał termin spłacenia niespłacalnych długów. Znał życie. Z kalend w naszym języku zostały tylko te greckie, nieistniejące.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "DEKA",
    "opis": "Aby poprawnie używać słowa deka (nie deko!), można brać przykład z kaczki dziwaczki, tytułowej bohaterki wiersza J. Brzechwy: „Tuż obok była apteka: Poproszę mleka pięć deka”. Deka to skrót od dekagram, tak jak kilo to skrót od kilogram. Nie należy urabiać słowa deka na wzór słowa kilo, tzn. zamieniać mu końcowego a na o.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Spocząć na laurach",
    "opis": "Czyli: zadowalając się dotychczasowymi osiągnięciami, zaprzestać działania. Wydaje się to powiedzenie antyczną metaforą, a ma raptem dwieście lat, i wzięte zostało z prywatnego listu żony pruskiego króla. Krytykujemy tych, co, mogąc zrobić wiele, poprzestają na pierwszych sukcesach. Ale trochę manipulacyjnie przyznajemy im te sukcesy. Na laurach, czyli wawrzynach, czyli liściach bobkowych, leży się zresztą raczej niewygodnie.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Iskra boża",
    "opis": "Czyli: talent. A właściwie coś więcej, coś, co ożywia, inspiruje i swojego posiadacza, i otoczenie. Iskra to metafora inicjacji działania, z iskry powstaje płomień (stąd nazwa rewolucyjnej gazety bolszewików). Ogień jest boskim pierwiastkiem, mimo kradzieży Prometeusza, zatem też czymś tajemniczego pochodzenia, niewytłumaczalnym. Z bożą iskrą trzeba się zgodzić, jeśli ktoś ją ma, osiągnie wiele. I, za tym, radość, też iskrę bogów.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "GRUDZIEŃ",
    "opis": "Grudzień to etymologicznie ‛okres, gdy ziemia jest pokryta grudami’, oczywiście na skutek mrozu. Kilka innych nazw polskich miesięcy ma podobną budowę, por. styczeń, kwiecień, sierpień, wrzesień.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "CHROBRY",
    "opis": "Wśród archaizmów chrobry to słowo, które przeciętny Polak kojarzy chyba tylko z pocztem królów i książąt polskich. Drugim, obok Bolesława Chrobrego, władcą polskim, którego przydomek może być nieoczywisty, jest Władysław Laskonogi. Nazwano go tak „od cienkich nóg” – informuje Linde, cytując Marcina Bielskiego. Luźne spodnie nie były wówczas w modzie, dlatego cienkość nóg nie mogła ujść uwadze poddanych.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "AREOPAG",
    "opis": "to grono dostojnych osób, rozstrzygające ważne kwestie. Słowo wzięte z Grecji, gdzie na wzgórzu Aresa zasiadał taki właśnie sąd. Areopag niewiele ma wspólnego z powietrzem (po grecku aer), stąd błędne jest jego przerabianie na aeropag. Owszem, aeroklub, owszem, aerozol i aerobus, ale tylko areopag.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "ANTAGONISTA",
    "opis": "to raczej oponent, rywal, przeciwnik niż wróg. Dzielą nas antagonizmy: środowiskowe, pokoleniowe, historycznie uzasadnione; prowadzą do zwalczania się nawzajem, ale czujemy, że antagonista jest swojego rodzaju partnerem. Zwalczamy się zgodnie z pewnymi zasadami. Niechęć nie przeradza się w zaślepienie nienawiścią.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "AHOJ",
    "opis": "Wśród wykrzykników wiele jest naturalnych okrzyków dostosowanych do systemu fonologicznego języka (aj, oj, ojej), ale niektóre zostały zapożyczone. Ahoj pochodzi najprawdopodobniej z języka angielskiego, w którym znane jest od średniowiecza.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Dziesiąta woda po kisielu",
    "opis": "Czyli: krewny, ale daleki. Ta woda może być dziesiąta, dziewiąta albo zgoła piąta. U Mickiewicza jest ona dziesiąta, ale nie po, lecz na kisielu. Sam kisiel jest wodnisty i rzadki. Popłuczyny po nim jawią się jako szczególnie mdłe i mało treściwe. Krewni mają odmienne punkty widzenia: to, co dla patrzących z jednej strony jest mocnymi i trwałymi więzami krwi, dla innych jest związkiem niemal niezauważalnym, słabym. Obie strony, jak zwykle, mają rację.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Masło maślane",
    "opis": "Czyli: pleonazm, niepotrzebnie dwukrotne nazwanie tej samej cechy. Idziemy pieszo, choć inaczej nie możemy, cofamy się do tyłu i wracamy z powrotem. Czasami prędko się śpieszymy i głośno hałasujemy. Normalne, że, chcąc coś wyrazić bardziej wyraźnie, dwa razy powtarzamy treść dla nas ważną, ubraną w różne słowa. A właściwie powtarzamy raz tylko, bo dwukrotne powtórzenie to już mówienie tego samego trzy razy.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Słomiany ogień",
    "opis": "Czyli: krótkotrwały zapał, chwilowy entuzjazm, także człowiek, dla którego jest to charakterystyczne. Palić się do czegoś to bardzo mocno czegoś chcieć, i to od razu, natychmiast. Ogień daje częste metafory mocnych uczuć. Nie mówimy o ogniu drewnianym ani węglowym, tylko słoma ma swój przymiotnikowy typ ognia. Słoma pali się świetnie, szybko się zajmuje, ale nie daje trwałego płomienia. Słomiany zapał jest też krótki. Dobrze go szybko wykorzystać.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Chować głowę w piasek",
    "opis": "Czyli: udawać, że nie ma tego, co jest kłopotliwe, groźne lub przykre, uciekać przed odpowiedzialnością. Ten osobliwie malowniczy rzekomy strusi zwyczaj jest trudny do wyobrażenia z jednej a do logicznego uzasadnienia z drugiej strony. Wszystko przeciw niemu przemawia. Ale unikanie trudnych decyzji jest tak kuszące, a nasza tchórzliwość, nasze lenistwo lub, ostatecznie, nasz naiwny optymizm są tak duże, że godzimy się nawet na piasek w oczach i w ustach.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Złota rączka",
    "opis": "Czyli: ktoś, kto wszystko potrafi naprawić; talent techniczny. Przymiotnik złoty tworzy pochwały. Czasem odnosi się do człowieka lub jego części. Złoty człowiek jest dobry, ma złote serce i wszystko jak złoto. W jednym przypadku sięgamy po zdrobnienie. Ale mówimy złota rączka nie dlatego, że chcemy zdrobnić i pomniejszyć w ten sposób talenty i zdolności. Przez to spieszczenie chcemy się złotej rączce przypodobać. Często ma ona nas w ręku.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "BRIEFING",
    "opis": "Jeśli określenie konferencja prasowa wyda się komuś zbyt banalne, używa słowa briefing, które poza tym jako angielskie jest dla wielu bardziej zrozumiałe. Briefing się zwołuje. Dotyczy zwykle jednej sprawy, która dzięki niemu zyskuje oficjalne oświetlenie.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Moralność Kalego",
    "opis": "Czyli: moralna obłuda; potępianie u innych tego, co uważamy za naturalne w odniesieniu do nas samych. Sienkiewicz dał prostą nazwę złożonemu zjawisku psychoetycznemu. Subiektywizacja etyki pozwala przetrwać – i w wymiarze narodowym czy społecznym jest często sankcjonowana. Nasze układy społeczne potępiają ją w wymiarze indywidualnym. Ale najpierw trzeba ją rozpoznać. Zgodnie z moralnością Kalego ten rodzaj moralności widzimy tylko u innych.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Kawał z brodą",
    "opis": "Czyli: stary, znany wszystkim żart, dowcip. Dowcip, jeśli ma być dobry, powinien być świeży, nawet zaskakujący. Jeśli ktoś opowie czy zrobi stary kawał, to może znaczyć, że nie docenia odbiorcy – albo że sam jest niezbyt dowcipny. Ale wprost powiedzieć o dowcipie, że stary, jest mało dowcipne. Zatem przyprawia się dowcipowi brodę, co ma pokazać, że stare z nas wróble i na plewy nie damy się złapać.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "INFRASTRUKTURA",
    "opis": "umożliwia życie: to urządzenia i instytucje zapewniające usługi, komunikację, transport, zdrowie, oświatę. To nie jest sfera produkcji, ale bez infrastruktury gospodarka jest niemożliwa. Właściwy stan rzeczy obrazuje połączenie rozbudowana infrastruktura.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Bicz boży",
    "opis": "Czyli: tragiczne zdarzenia, interpretowane jako znak kary bożej; także sprawcy tych zdarzeń. Bicz boży jest postrachem grzeszników, plagą sprawiedliwie zesłaną, zasłużonym przekleństwem. Jego nieuchronność i przeznaczenie pozwala domniemywać, że jako narzędzie kary jest z góry, przed winą jeszcze, przygotowany. W każdym razie jest wyraźnie adresowany. W chrześcijańskiej tradycji tak z podziwem nazywano Attylę, okrutnego wodza Hunów.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Niczego sobie",
    "opis": "Czyli: w porządku, do zaakceptowania. Wyrażenie składa się z dwóch słów, z których jedno to forma słowa nic, odnoszącego się do czegoś, czego nie ma; drugie to celownik zaimka, który nie ma mianownika i wyraża samozwrotność. A jednak: w porządku. Niczego temu czemuś (czy też komuś) nie brakuje, jest sobie i już. Taki sobie nie jest najlepszy, a niczego sobie nic by sobie z tego nie robił, gdyby nie był uznany za dobry. Ale jest, po części pewnie i dlatego.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "SONDA",
    "opis": "to rodzaj narzędzia, które służy badaniu czegoś niedostępnego gołemu oku, badaniu przez wnikanie w badany przedmiot. Zapuszcza się sondę w głębiny morza (sonda głębinowa) lub w żołądek (sonda żołądkowa). Sondą nazywa się również socjologiczne badania opinii publicznej, która tak tylko się może ujawniać.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Adwokat diabła",
    "opis": "Czyli: ktoś, kto broniąc sprawy niesłusznej lub atakując słuszną, przyczynia się do lepszej orientacji w dyskutowanych kwestiach; dawniej też po prostu: obrońca złej sprawy. W procesach beatyfikacyjnych i kanonizacyjnych advocatus diaboli szuka „haków” na przyszłych błogosławionych i świętych. Tę funkcję rzecznika publicznego ustanowił papież Leon X. Oficjalnie adwokat diabła jest określany mianem promotor fide, czyli ‘opiekun wiary’.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "CIERPIEĆ",
    "opis": "Cierpieć, czyli ‛znosić ból’, pochodzi od prasłowiańskiego czasownika o znaczeniu ‛być twardym, sztywnym, zdrętwiałym’, spokrewnionego z cierpnąć, które dziś żywe jest w podobnym znaczeniu. Punktem wyjścia dla cierpień – także psychicznych – jest więc w polszczyźnie bardzo konkretne doznanie fizyczne, które określamy jako mrowienie, por. ręka komuś cierpnie. Cierpliwy zaś to genetycznie ‛taki, który umie znosić ból lub inne przykrości’. Postawa ta, skądinąd zgodna z etyką chrześcijańską, jest na ogół wartościowana pozytywnie, o czym świadczą m.in. przysłowia, np. „Kto cierpliwy, ten szczęśliwy” (za Adalbergiem).",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Szara eminencja",
    "opis": "Czyli: ktoś, kto sprawuje realną władzę, pozostając w cieniu. Eminentia to ‘dostojność’; taki jest tytuł kardynała. Szarą eminencją nazywano kardynała Richelieu, a także jego zaufanego, kapucyna ojca Józefa. Nazywając tak kogoś, pokazujemy, że nie do końca spełnia on warunki tej szarości – przecież ktoś rozpoznany jako szara eminencja nie jest już w zupełnym cieniu. Może za ojcem Józefem krył się ktoś, kto na to określenie naprawdę zasługiwał?",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Woda na czyjś młyn",
    "opis": "Czyli: sprawy i okoliczności sprzyjające planom, częściej złym. Młyn to bardzo pożyteczne urządzenie, daje dobre metafory, jak choćby młyny boże, które mielą powoli, ale pewnie. Tutaj jednak woda, konieczna dla działania młyna, niesie zwykle szkody. Działania, nawet w dobrym interesie podejmowane, mogą służyć czemuś, czego działający pod uwagę nie bierze. Wyrażenie o wodzie i młynie często bywa używane w politycznych polemikach.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "DZIEWKA",
    "opis": "W staropolszczyźnie dziewka znaczyło ‛dziewczyna’, a także ‛córka’ lub ‛służąca’. Jeszcze Mickiewicz w Grażynie pisał (z czego dziś gimnazjaliści się śmieją): „Oboje: dziewki i matrony wdzięki / Na jednym licu zespoliła cudnie”. Współczesne słowniki na pierwszym miejscu podają znaczenie, w którym dziewka utożsamia się z dziwką, pochodzącą z tego samego prasłowiańskiego źródła. Ewolucja semantyczna tego słowa jest przykładem tzw. pejoratywizacji znaczeń. Przykładem odwrotnego procesu, tzw. melioryzacji, może być zmiana, która dokonała się w słowie zmiennik – dawniej ‛człowiek zmienny, zdrajca, sprzedawczyk’.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "BÓG",
    "opis": "Nie tylko pisownia, ale i odmiana wyrazu może zależeć od znaczenia – dobrze to widać po celowniku słowa Bóg (bóg). „Panu Bogu świeczkę, a diabłu ogarek” – mówi przysłowie i dokumentuje użycie dziś rzadkiego celownika rzeczowników męskich na -u. W odniesieniu do religii politeistycznych, gdzie wielbi się wielu bogów, celownik może brzmieć jednak bogu lub bogowi, czyli przyjmować formę nieregularną lub regularną, por. „(...) wykonał posąg brązowy studziewiętnastometrowej wysokości, poświęcony bogowi słońca” (W. Łysiak, Wyspy zaczarowane). Nieregularne końcówki fleksyjne dłużej utrzymują się w wyrazach często używanych lub w często używanych znaczeniach.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Burza mózgów",
    "opis": "Czyli: burzliwa, nieskrępowana dyskusja, która ma wyłonić najlepsze pomysły. Wiara, że najlepsze pomysły mogą wziąć się raczej z chaosu niż z porządnego, zaplanowanego przedstawienia racji, sama wydaje się produktem myślenia bezładnego. Przy tym nieco paradoksalne jest to, że ten chaos ma być jednak na pewien sposób kiełzany przez organizatorów: burze mózgów są przecież właśnie celowo urządzane.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "RATYFIKACJA",
    "opis": "czyli zatwierdzenie międzynarodowej umowy przez państwowy organ, do tego uprawniony. Taka umowa podpisana nie ma jeszcze mocy, trzeba ją dopiero ratyfikować. Ostatnio wydaje się, że najwięcej mówi się na jej temat właśnie między podpisaniem a ratyfikacją — przedtem i potem nie jest tak interesująca.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Przelewać z pustego w próżne",
    "opis": "Czyli: mówić niepotrzebnie, niekonstruktywnie, powtarzając się. Z próżnego i Salomon, mimo swej mądrości, nalać nie potrafił. Z pustego nawet do pełnego nalać nie można. Inna rzecz, że akurat przelewanie czegokolwiek do próżnego naczynia (czy w próżne naczynie) nie jest bezsensowne. Bezproduktywność działań jest tu ujmowana od strony miejsca, z którego się przelewa. Na próżno. W każdym razie próżne to przelewanie, to raczej przelewki niż nie przelewki.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "GLOBALNY",
    "opis": "Globalny dochód to dochód ogólny, całkowity; globalne ujęcie to ujęcie całościowe, uwzględniające wszystkie elementy; globalny zasięg to zasięg powszechny, ogarniający cały świat. Używając tego słowa mamy uczucie ogarniania całości. Powinniśmy wtedy pamiętać, jak ważne są szczegóły.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "EKOLOGICZNY",
    "opis": "Kiedyś słowo to odnosiło się do tego, co zachowywało równowagę w przyrodzie. Dziś, pozostając w tym obrębie znaczeniowym, często po prostu znaczy, że coś tak określane jest dobre, albo nawet słuszne: żywność, zachowanie, podejście. To jeszcze nie tyle, co kiedyś socjalistyczny, ale już prawie tyle, co postępowy.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "FOTEL",
    "opis": "Fotel to XIX-wieczne zapożyczenie z języka francuskiego. Wcześniej podobny mebel, także z wysokim oparciem i poręczami, nazywano w Polsce krzesłem, a gdy był przeznaczony dla władcy – stołkiem, stolicą lub stolcem (biskupim, książęcym itp.).",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "SPEKTAKULARNY",
    "opis": "czyli efektowny, widowiskowy. Spektakularne sukcesy, osiągnięcia — cieszą, i to cieszą wielu, bo przyciągają uwagę. Ale spektakularny może znaczyć też tyle, co pokazowy, obliczony na efekt. Spektakularne akcje czy zachowania mogą spotkać się z uznaniem, ale raczej nie naszym, bo my wiemy, że były na pokaz, a to się często nie podoba.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "CZAJNIK",
    "opis": "Czajnik pochodzi od rosyjskiego czaj, a to słowo zostało zapożyczone z języka chińskiego za pośrednictwem innych języków Azji. Od innej chińskiej nazwy herbaty wywodzi się ostatnia sylaba w polskim słowie herbata. Ogniwem pośrednim była holenderska nazwa handlowa, której pierwszy człon, herba, po łacinie znaczy ‛zioło’, a drugi, thee, pochodzi z języka chińskiego. Herbata jest więc typową hybrydą, wyrazem złożonym z członów o różnym pochodzeniu.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "CHLEB",
    "opis": "Chleb – jedno z ważniejszych słów, a zarazem nazwa jednej z potrzebniejszych nam rzeczy. Etymologowie spierają się o jej pochodzenie. W. Boryś w swoim słowniku etymologicznym wskazuje na źródło germańskie, ale dodaje: „Słowianie zapożyczyli od Germanów nazwę pieczywa na zakwasie, uformowanego w bochenki; wcześniej znali niewątpliwie pieczywo przaśne, podpłomyki wypiekane bez zakwasu”.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Bić pianę",
    "opis": "Czyli: prowadzić nieistotne, nieprowadzące do niczego rozmowy. Od bicia piany nie przybywa niczego konkretnego – tylko piany. To ironiczne określenie wskazuje na chęć mówiących do samego zabierania głosu, bez wkładu intelektualnego – ale używane jest często przez ludzi o małej umiejętności dyskutowania, którzy w ten sposób odreagowują kompleksy. Nie musimy przeciwstawiać gaduł ludziom czynu: często ci, co dużo mówią, też coś robią.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Prawem kaduka",
    "opis": "Czyli: bezprawnie; korzystając z luk lub niemocy prawa. W istocie było to solenne prawo, dające władzy to, co było pozbawione prawnych spadkobierców. Caducus to tyle, co ‘bezpański’, lecz także ‘chylący się ku upadkowi’, ‘padający’ – stąd też to także nazwa padaczki, wielkiej niemocy, a dalej i tego, kto ją sprowadzał, czyli diabła. I mamy w ten sposób prawo, nad którym diabeł czuwa, czyli bezprawie. Nazwaliśmy je tak poniekąd prawem kaduka.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Błędne koło",
    "opis": "Czyli: sytuacja bez wyjścia, piętrzenie się trudności. Błędne koło sprawia, że po wielu staraniach i działaniach znajdujemy się z powrotem w punkcie wyjścia. Beznadziejna sprawa. W logice to definiowanie jednej rzeczy przez drugą, a tej drugiej przez tę pierwszą, albo zgoła tej pierwszej przez nią samą. Koło to piękna figura, ale dynamicznie rzecz biorąc, męcząca. Dający poczucie większej wzniosłości odpowiednik błędnego koła to zaklęty krąg.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "BODAJ",
    "opis": "Bodaj pochodzi od staropolskiego bog daj ‛niech Bóg da’, ale dziś częściej występuje w złorzeczeniach niż w słowach dobrych życzeń. W słowniku Doroszewskiego serię przykładów otwiera: „Bodaj was cholera wydusiła, złodzieje”, a kończy „Bodaj to żonka ze wsi! – A z miasta – Broń Boże!”. U Lindego, półtora wieku wcześniej, porządek był odwrotny: od „Bodaj ta cnota dzisia w wielu sercach była wyrażona!” do „Bodaj wypił pająka! Bodaj się udławił!”. Jest tam też bodaj retoryczne: „Jeżeli kłamię, bodajem się udławił, bodajem skonał”. Dziś można by je dedykować politykom.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Być w siódmym niebie",
    "opis": "Czyli: czuć się szczęśliwym, czuć się błogo. Według żydowskiej, ale także i muzułmańskiej kosmografii nieb jest właśnie siedem, a ostatnie jest siedzibą Jehowy (ewentualnie Allacha). Być tam nie można, ale można, przeżywając najwyższe stany błogości lub euforii, czuć, że większego szczęścia nie sposób doznać. Ciekawe, że nie tylko sobie samym, lecz także innym przypisujemy takie uczucia, sądząc, rzecz jasna, po pozorach.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "CUMULONIMBUS",
    "opis": "Dla niespecjalisty nazwy chmur są jak nazwy dinozaurów – groźne przez samo swoje brzmienie. Laik więc może domniemywać, że cirrostratus przyniesie więcej deszczu niż cirrus (niesłusznie, gdyż żadna z tych chmur nie jest deszczowa) lub że cumulonimbus prędzej spowoduje burzę niż cumulus (słusznie, cumulonimbus wróży gwałtowny deszcz, a nawet burzę). Nie musimy jednak polegać na tak wątłych przesłankach, jak długość słowa (im dłuższe, tym desygnat większy i groźniejszy). Od czegóż są encyklopedie i słowniki!",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Krakowianin",
    "opis": "Mieszkaniec Krakowa to krakowianin, potocznie krakowiak, a żartobliwie krakus. Mieszkanka Krakowa to krakowianka (już nie potocznie), a żartobliwie krakuska. W Wielkim słowniku poprawnej polszczyzny PWN możemy przeczytać: krakowianin m V, D. krakowianina (nie: krakowiana), lm M. krakowianie, DB. krakowian (nie: krakowianów, krakowianinów), pot. krakowiak m III, lm M. krakowiacy, żart. krakus m IV, lm M. krakusi, pot. te krakusy — krakowianka ż III, lm D. krakowianek, żart. krakuska ż III, lm D. krakusekA skąd te krakus i krakuska? Od legendarnego założyciela Krakowa, zwanego Krakiem",
    "autor": "lub Krakusem."
}, {
    "tytul": "BLAMOWAĆ SIĘ",
    "opis": "Blamować się to słowo, którego obcość jest dobrze widoczna, także dla niespecjalistów. Słowa takie (określane jako synchronicznie obce) brzmią „mądrzej” i często dobitniej. „Blamować się swoją ignorancją” – mówi przykład w tymże słowniku. Czytelnicy zechcą ocenić, czy „Ośmieszał się swoją niewiedzą” ma słabszy wydźwięk. Reguły tu nie ma, gdyż np. blagier to jednak trochę mniej niż oszust lub kłamca.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "AMBIWALENTNY",
    "opis": "czyli zawierający sprzeczne chęci, uczucia. Gdy mamy do kogoś stosunek ambiwalentny, to i lubimy go, i nie. Za coś go cenimy, za coś innego wręcz przeciwnie. Ambiwalentny to też dwuznaczny, Jeśli czyjeś zachowanie jest ambiwalentne, nie wiemy, co o tym sądzić. Dla zbyt wnikliwych wszystko może być ambiwalentne.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "EKLERKA",
    "opis": "Słowo eklerka powstało od rzeczownika ekler, zapożyczonego z francuskiego éclair, co znaczy ‛błyskawica’. W użyciu jest także forma eklerek, ale żeńska eklerka lepiej pasuje do nazw innych ciastek, jak napoleonka, bajaderka, stefanka czy wuzetka. Nasuwa się pytanie, która cecha eklerki sprawiła, że Francuzi nazwali ją błyskawicą – podobno jej budowa, dzięki której można to ciastko szybko zjeść. W brytyjskich slownikach wydawnictwa Chambers eklerka ma żartobliwą definicję: „a cake long in shape, but short in duration”. Po polsku brzmiałoby to: „ciastko o długim kształcie, ale krótkim życiu”.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Zabijać czas",
    "opis": "Czyli: robić coś z nudów, żeby czas się nie dłużył. W naszych stosunkach z tym jedynym prawdziwym wrogiem jest coś ze stosunków między myśliwym i zwierzyną, przy czym role się zmieniają. Albo to my gonimy czas, albo to czas nas goni. Kiedy czas nas dogoni, sprawi, że nas już nie będzie: nadejdzie nasz czas, i minie – czas nas w pewnym sensie zabija. Kiedy my czas dogonimy, to my go zabijamy. Jest go za dużo i trzeba coś z nim zrobić. Ale żeby aż zabijać?",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "BRYZA",
    "opis": "Bryza nie jest spokrewniona z czasownikiem bryzgać, choć wiatr określany tą nazwą – w dzień wiejący od morza w kierunku lądu, w nocy w kierunku odwrotnym – może przenosić na ląd drobinki wody. Bryza w polszczyźnie pochodzi z francuskiego brise, które ma znaczenie ogólniejsze niż w polskim, może odnosić się do jakiegokolwiek wiatru o słabej lub średniej sile. Także po polsku bryzą nazywa się czasem lekki, orzeźwiający wietrzyk. Nazywanie w ten sposób np. fali rozbijającej się o nabrzeże to jednak przesada – wynik mylnego kojarzenia słów bryza i bryzgać, tzw. etymologii ludowej.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Ciężkie czasy",
    "opis": "Czyli: okres kłopotów, niedostatku. Kiedy nam trudno, czujemy jakby ciężar. Co trudne, nazywamy coraz częściej ciężkim. Ciężko powiedzieć, dlaczego słowo trudno ustępuje słowu ciężki. Może za trudne. Trudno, widać tak musi być. Gdy nam trudno, czyli ciężko, próbujemy ten ciężar przypisać czasom. Nie jednemu czasowi, lecz wielu, choć trudny czy ciężki czas jest przecież możliwy. To są ciężkie czasy. Ale przeminą. Gorzej, gdy idą ciężkie czasy. Będzie ciężko.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Dostać szkołę",
    "opis": "Czyli: doświadczyć trudności, być poddanym ciężkiej próbie. Szkoła to albo budynek, albo pewien cykl kształcenia. Tę pierwszą rzadko się daje i dostaje, ta druga jest dawana i dostawana w przenośni, w której eksponuje się to, co dla szkoły najbardziej niemile charakterystyczne. Czy daje ktoś, czy bierze, czy dostaje szkołę – czuć w niej nie tyle przyrost wiedzy, czy nawet doświadczenia, ile dolegliwości, luźno tylko z tym związane. Wolelibyśmy tej szkoły nie brać.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Pusty śmiech",
    "opis": "Czyli: śmiech w sytuacji braku rzeczywistego powodu, także: absurd. Śmiechem możemy wyrazić nasz stosunek do sprawy: spontanicznym – szczery, udawanym – uważany za właściwy. Pusty śmiech to albo spontaniczna reakcja na nie wiadomo co, albo słowne stwierdzenie, że uważamy coś za nonsensowne, niemożliwe. On miałby to zrobić? Pusty śmiech! czyli śmiej się pan z tego!. Ten pierwszy pusty śmiech jest zwykle głośny, drugiego nie słychać.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Szybki Bill",
    "opis": "Czyli: ktoś, kto chce zbyt szybko osiągnąć cel. Ten Bill to postać westernowa, rewolwerowiec, dla którego szybkość jest najwyższą zaletą. Ale w rzeczywistości pozawesternowej często co nagle, to po diable i trzeba śpieszyć się powoli, co wiedzieli już Rzymianie. Nie bądź taki szybki Bill! – śpiewały nastolatki w latach sześćdziesiątych ubiegłego wieku, a i w dzisiejszych, szybszych czasach taki Bill jest za szybki.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Stawać na uszach",
    "opis": "Czyli: robić wszystko, żeby osiągnąć cel. Stawanie na uszach jest nie tyle trudne, co niemożliwe. Wskazuje jednak na to, że dla uzyskania czegoś robi się wszystko, co możliwe, tak dalece, że można uznać, że przekracza to granice możliwości. W przesadnym ukazywaniu starań granice są przesuwalne. Stawanie na uszach, choć niemożliwe, już nie wystarcza – bardziej niemożliwe wydaje się stawanie na rzęsach. Choć chodzenie na nich zdarza się.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "PERSPEKTYWA",
    "opis": "Po pierwsze to widok na coś, dobrze, gdy szeroki. To coś konkretnego. Po drugie to coś, co się daje przewidzieć, możliwości. Lepiej mieć je w liczbie mnogiej i też szerokie. Te perspektywy to coś abstrakcyjnego. A po trzecie to odległość w czasie, z której możemy oceniać to, co było przedtem. Z odległej perspektywy ocenia się rzetelniej niż z bliskiej.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "CZESKI BŁĄD",
    "opis": "Dwojako bywa wyjaśniana geneza zwrotu czeski błąd. Jedni przyjmują prostolinijnie, że gdy Polacy zamienią przypadkiem kolejność liter i zamiast np. grat napiszą grta, to powstające słowa przypominają wyglądem czeskie. Inni uważają zaś, że czeski błąd ma związek z czeską pisownią liczebników, zapisywanych bądź tak, jak po polsku (np. dvacet osm), bądź na odwrót, pod wpływem niemieckim (np. osmadvacet, dosłownie ‛osiem i dwadzieścia’). Ktoś, kto je zapisuje cyframi, może się więc łatwo pomylić i napisać np. 82 zamiast 28.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "BEBOP",
    "opis": "Bebop – słowo o genezie dźwiękonaśladowczej, imitujące rytm tej odmiany muzyki. Złożone jest z nieznaczących sylab, jakimi wokaliści jazzowi posługują się, gdy chcą naśladować głosy instrumentów. Ten styl jazzowej improwizacji nosi nazwę scat, a samo słowo scat ma prawdopodobnie też pochodzenie dźwiękonaśladowcze.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Zachodzić w głowę",
    "opis": "Czyli: zastanawiać się, próbować zrozumieć. To zachodzenie nie wróży efektu pozytywnego. Pokazuje raczej bezskuteczność intensywnego zastanawiania się, a także, pośrednio, irracjonalność tego, nad czym właśnie się zastanawiamy, nad czym łamiemy głowę i w nią zachodzimy. Głowa to dobre miejsce do patrzenia i zachodzenia, ona warunkuje roztropność konkluzji i logikę postrzeganych zdarzeń. A gdy zachodzimy bez przekonania o sukcesie, to niedobrze.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "BŁYSK",
    "opis": "Błysk – słowo tak krótkie, jak zjawisko, które oznacza. W użyciach przenośnych odnosi się do zjawisk percypowanych wzrokiem (co zrozumiałe), por. błysk radości w czyichś oczach. Przenośnie są jednak stopniowalne, bliższe i dalsze, por. błysk natchnienia, który do błysków świetlnych podobny jest tylko tym, że jest szybki i niespodziewany. Można powiedzieć, że błyskawiczny.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Niedźwiedzia przysługa",
    "opis": "Czyli: szkodliwe działanie w dobrej intencji pomocy komuś. Mefistofeles ukazuje siebie jako cząstkę tej siły, która działa dobro, pragnąc zła. Zwykle bywa na odwrót: chcemy jak najlepiej, wychodzi źle, albo co najmniej jak zwykle, czyli też nie najlepiej. Często chcemy dobrze dla kogoś konkretnego, chcemy mu się przysłużyć. A działamy jak ten bajkowy niedźwiedź, zabijający kamieniem muchę na czole śpiącego przyjaciela, a przy okazji i jego samego.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "FAWOREK",
    "opis": "Faworek to smażone ciasteczko, znaczenie to współczesne słowniki podają na pierwszym miejscu. Historycznie jednak faworek to kokarda noszona na ubiorze (por. u Lindego: „Bierzmy, duszyczko, z nowej mody wzorki,/ Przedajmy złoto, a kupmy faworki”), zwłaszcza zaś kokarda ze wstążki, jaką kawaler otrzymywał od damy swojego serca, świadcząca o jej przychylności (por. francuskie faveur ‛życzliwość’). Nazwę przeniesiono z kokardki na ciastko ze względu na podobieństwo ich kształtu.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Pluć sobie w brodę",
    "opis": "Czyli: wyrzucać sobie zmarnowanie okazji. Orientalne przysłowie mówi, żeby nie pluć ani w górę, bo ślina na twarz spadnie, ani w dół, bo na brodzie zostanie. Plucie sobie w brodę jest technicznie trudne, wymaga też posiadania owłosienia na niej. Jest też dość obrzydliwe, ślina jest substancją nieczystą, nawet własna. Nasza lekkomyślność, powodująca utratę szans, jest jednak dla nas tak godna wyrzutów, że sięgamy, przynajmniej werbalnie, po takie przykre autorestrykcje.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "FLORENCJA",
    "opis": "Florencja bierze swą nazwę od rzymskiego określenia Florentia ‛kwitnąca’. Miasto założył Juliusz Cezar w 59 roku p.n.e. jako kolonię dla byłych żołnierzy i nadał mu formę obozu wojskowego. Od XIV do XVI wieku Florencja była ojczyzną włoskiego renesansu, a jej znaczenie dla kultury sprawiło, że lokalny dialekt stał się językiem literackim w Italii.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "LEASING",
    "opis": "Kiedy bierzemy coś w leasing, możemy tego używać, płacąc raty — po spłaceniu ostatniej staje się to naszą własnością. Kupowanie na raty brzmi banalnie i przypomina nieciekawą przeszłość, dzierżawa to słowo nieco archaiczne — leasing jest niezwykle nowoczesny i modny — jako słowo i jako forma umowy.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Bananowa młodzież",
    "opis": "Czyli: młodzież z rodzin zamożnych, charakteryzująca się przy tym więcej niż swobodnym stylem życia. Była to w latach sześćdziesiątych ubiegłego wieku kategoria polityczna. Taka rozpasana młodzież, jadająca niedostępne dla innych banany i chodząca w szczególnego kroju spódnicach zwanych bananowymi, a przy tym protestująca przeciw ustrojowi, mogła budzić większą niechęć w wyniku takiej etykietki. Mówiono też bananowcy.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Układ odniesienia",
    "opis": "Czyli: tło; pewien porządek rzeczy, w związku z którym możemy rozpatrywać jakieś sprawy. Przenośnia tkwiąca w słowie odniesienie jest tak zatarta, jak w samym słowie przenośnia. Nikt z noszeniem tego nie wiąże. Ale czasem dawne znaczenie takiej przenośni ożywa – jeśli łączy się z nią jakiś wyraz z podobnej sfery znaczeniowej. Jeśli coś odniesiemy do układu, możemy tam to układać. W języku też wiele zależy od układu odniesienia.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "PROMOCJA",
    "opis": "Dawniej słowo to oznaczało przede wszystkim zdanie ucznia do następnej klasy, używane też było na oznaczenie nadania stopnia oficerskiego lub tytułu naukowego. Teraz jest w powszechnym użyciu i oznacza popularyzowanie, upowszechnianie. Promować możemy niemal wszystko, nawet siebie, ale nie na oficera ani do kolejnej klasy.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "BRONIĆ",
    "opis": "Bronić zazwyczaj wymaga dopełniacza: żołnierze bronią miasta, nie miasto, ktoś może bronić swoich racji, nie swoje racje. Wyjątkiem jest czynność adwokata, który broni np. oskarżoną, a nie oskarżonej. W tym znaczeniu bronić wymaga biernika.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "ALTERNATYWA",
    "opis": "to wybór jednej z dwu możliwości. Przed alternatywą często stoimy: musimy wybierać. Gdybyśmy mówili o dwóch alternatywach, znaczyłoby, że mamy dwa wybory z czterech możliwości — to sytuacja nader rzadka. Coraz częściej alternatywą nazywamy też jedną z możliwości wyboru, przeciwstawianą innej, np.: Alternatywą dla europeizacji jest afrykanizacja.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "EMBARGO",
    "opis": "czyli zakaz przywożenia towarów do jakiegoś państwa. Nakładanie embarga ma często charakter kary (dla tego państwa). Ostatnio często mówi się o embargu jako o zakazie rozpowszechniania jakiejś wypowiedzi, wywiadu, wiadomości — do określonego czasu. W końcu informacja jest jednym z cenniejszych towarów.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Drugie dno",
    "opis": "Czyli: znaczenie ukryte, podtekst. Mówiąc, że czyjaś wypowiedź lub w ogóle jakaś sprawa ma drugie dno, pokazujemy w pewien sposób głębię tej sprawy – i własną też. My widzimy, że coś nie jest proste. Mówienie o dnie pojedynczym nie jest związane z optymistycznym widzeniem świata: bycie na dnie to samo dno, przypisywanie czemuś denności nie może być pochwałą. Ale drugie dno nie zakłada istnienia pierwszego. Drugie jest ciekawe.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "SENSAT",
    "opis": "to nie ten, który wywołuje sensację swoim wyglądem czy zachowaniem; to także nie ten, kto wszędzie i z upodobaniem sensacji szuka lub za nią goni — wręcz przeciwnie, to człowiek poważny, nawet nadmiernie poważny, mędrkujący, silący się na uczoność. Te cechy dziś nie wywołują sensacji.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "FISKUS",
    "opis": "to skarb państwa, ale w działaniu. Stąd często myślimy o nim jak o osobie. Możemy znaleźć takie połączenia, jak nieubłagany fiskus. Bo też działania fiskusa kojarzą się przede wszystkim ze ściąganiem podatków — fiskusem więc potocznie nazywamy także organa administracyjne państwa ściągające te podatki.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Fakt prasowy",
    "opis": "Czyli: coś, o czym doniosły media, a czego realność jest problematyczna. Jeśli wiemy, co się na świecie dzieje, to dzięki mediom. Ma to dla nas wymiar prawdy, jest realną rzeczywistością. Czy rzeczywistość bywa nierealna? Kiedy mówimy o fakcie, zwłaszcza autentycznym, zwykle dodatkowo podkreślamy jego prawdziwość. Kiedy dodamy przydawkę prasowy, wskazujemy jednak, że ta prawdziwość ogranicza się do sfery jego przedstawienia przez media.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Postawić się w położeniu",
    "opis": "Czyli: wyobrazić sobie dokładnie sytuację, wczuć się w coś. Umiejętność wczuwania się w stan wewnętrzny drugiej osoby, zwana empatią, to cecha cenna i rzadka. Wyobrażenie sobie okoliczności dotyczących kogoś innego jest łatwiejsze, ale też dość trudne, gdy ma być głębokie. Językowo ta trudność przejawia się w tym, że mamy się stawiać (to odwołanie do pozycji wertykalnej) w położeniu (związanym z pozycją raczej horyzontalną).",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Brać coś za dobrą monetę",
    "opis": "Czyli: brać czyjeś słowa i czyny poważnie, nie widząc, a czasem nie chcąc w nich widzieć fałszu, ironii, czy złych zamiarów. Węsząc wszędzie zło, widzimy złe monety w dobrych, a zbytnia podejrzliwość nie popłaca i życie utrudnia. Ale niektóre monety nie są dobre. Gdy mówimy, że ktoś bierze coś za dobrą monetę, to według nas ta moneta dobra nie jest. Zdarza się nam mówić tak o sobie. Wtedy nawet gdyby próbowano nas oszukać, pokazujemy, że się nie damy.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Gołym okiem",
    "opis": "Czyli: od razu, bez skomplikowanych badań. Możemy coś widzieć dzięki teleskopowi, mikroskopowi, lupie czy okularom – to, co wyraźne, duże, blisko nas, jest widoczne gołym, nieuzbrojonym okiem. Jest oczywiste – mówimy tak zresztą nie tylko o tym, co oczy widzą, ale co jest w ogóle dla nas niewątpliwe. Przywołujemy zmysł wzroku, bo jest wiarygodny. To, co widzimy, zwłaszcza na własne oczy (czy można na cudze?), na pewno jest. Widać gołym okiem.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Jajko Kolumba",
    "opis": "Czyli: pozornie trudna, w istocie łatwa sprawa; proste rozwiązanie trudnego zadania. Łatwo czasem poradzić sobie z problemem, uciekając się do metod mniej konwencjonalnych. W dawnej opowiastce prosty chłopiec, potem w legendzie Krzysztof Kolumb potrafili postawić jajko na sztorc, nadtłukując skorupkę. Potem wszystkim takie rozwiązanie wydaje się proste – ale najpierw trzeba na to wpaść.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "KSENOFOBIA",
    "opis": "to niechęć w stosunku do cudzoziemców i cudzoziemszczyzny, niechęć oceniana negatywnie. Fobia to nieuzasadniony, chorobliwy lęk przed czymś. Ksenofobia jest więc oparta na obawie, wynika z kompleksów — ale prowadzi często do przeświadczenia o wyższości własnego narodu, którego jednak lepiej z innymi nie konfrontować.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "SANKCJE",
    "opis": "Akt sankcjonowany to akt zatwierdzony — kiedyś sankcja znaczyła przede wszystkim zatwierdzenie, aprobatę. Dziś sankcja to głównie działanie represyjne: nie chcemy raczej, by wobec nas stosowano sankcje. np. prokuratorskie. Przykre, że słowa częściej pogarszają swoje znaczenia.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Tajemnica poliszynela",
    "opis": "Czyli: rozpowszechniona, wszystkim dostępna informacja, którą niektórzy niesłusznie traktują jako poufną. Poliszynel nie powinien kojarzyć się z posiadaczem wielu płaszczów. Był to w klasycznym francuskim teatrze kukiełkowym śmiesznie garbaty samochwała i kłótnik, który tajemniczym, bardzo głośnym szeptem powierzał publiczności różne swoje zamiary i sekrety. Inne postaci ich nie znały. Ważne, by był ktoś, kto nie wie.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "IMPONDERABILIA",
    "opis": "to rzeczy i sprawy trudne do uchwycenia, nie dające się obliczyć ani zmierzyć — ale wywierające wpływ na nas i nasze działania. To np. wyznawane wartości, a także przekonania i uprzedzenia. W sferze imponderabiliów leżą często sprawy, o których mówić nie potrafimy lub nie chcemy — gdy je tak nazwiemy, nikt się nie będzie o nie dopytywał.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "GREJPFRUT",
    "opis": "Grejpfrut to spolszczona forma angielskiego grapefruit, dosłownie ‛owoc winogron’. Źródłem nazwy angielskiej jest prawdopodobnie to, że grejpfruty rosną w skupiskach, które mogą przywodzić na myśl kiście winogron. W ich polskiej nazwie tkwi pułapka: ponieważ uproszczona wymowa brzmi [grejfrut], łatwo pominąć w pisowni literę p i popełnić błąd ortograficzny.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Z pozycji siły",
    "opis": "Czyli: wykorzystując przewagę. Z pozycji siły można rozmawiać i domagać się czegoś, gdy się jest dominującym, ma się władzę. To nie jest działanie siłą ani nawet na siłę, choć na siłę można by to do takich działań porównać. Chodzi tu oczywiście o pozycję nie tyle samej siły, ile silniejszego, on przecież, zajmując jakąś pozycję, z niej rozmawia i wymusza. Ale dla skrótu tę pozycję wprost przydajemy samej sile.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "BARTER",
    "opis": "W zamierzchłych czasach, zanim Fenicjanie wynaleźli pieniądze, handel był wymienny, towar wymieniano na towar. Barter to słowo nowe, wzięte z angielskiego, oznaczające także handel wymienny, bez udziału pieniędzy, ale już nowoczesny. Najczęściej barter stosowany jest w handlu zagranicznym.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "ABNEGAT",
    "opis": "Słowo to wcale nie zaprzecza wszystkiemu, bo abnegacja nie polega na ogólnej negacji. Abnegat to ktoś, kto zupełnie nie dba o siebie, o swoje zdrowie, wygląd, przyjemności. Kiedyś ceniono taką postawę, bo wiązała się z większą troską o bliźniego niż o siebie samego. Dzisiejsi abnegaci, szkodząc sobie, szkodzą także najczęściej otoczeniu.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Chłopiec do bicia",
    "opis": "Czyli: ktoś, na kogo można zwalić winę, a on nie zaprotestuje; taki ofiarny kozioł. W XVII wieku na angielskim dworze królewskim był to specjalny urząd – taki chłopiec był bity zamiast królewicza, gdy ten zawinił. Ważne, żeby kara była – mniej ważny jest jej odbiorca. Dziś najczęściej rolę chłopców do bicia przypisują sobie sami rzekomo pokrzywdzeni, właśnie w ten sposób protestując, a więc nie spełniając jej należycie.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Umywać ręce",
    "opis": "Czyli: nie brać za coś odpowiedzialności lub zrzekać się jej. Dawny żydowski zwyczaj umywania rąk, którym pokazywano własną niewinność wobec zabójstwa, wiążemy dziś z Piłatem. Mimo odprawienia przez niego tego rytuału oczyszczenia trudno uznać go za człowieka czystych rąk. Umywanie rąk dlatego raczej odnosimy do innych niż do siebie – i traktujemy je jako nie do końca skuteczne pozbycie się odpowiedzialności za jakiś zły czyn.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Odkryć Amerykę",
    "opis": "Czyli: stwierdzić coś oczywistego, uważając to za własne odkrycie. Wymyślanie prochu, wyważanie otwartych drzwi, odkrywanie Ameryki to nasze ironiczne wyśmiewanie się z nadmiernego poczucia własnej wartości u naszych bliźnich, uważających się za oryginalnych i pomysłowych. Warto jednak pamiętać, że mówiąc tak o innych, pokazujemy, że nas samych nie stać na prawdziwą oryginalność w ironizowaniu.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Puścić coś płazem",
    "opis": "Czyli: wybaczyć coś komuś, nie ukarać go. Kiedy puszczamy komuś jego winy w niepamięć, czyli płazem, jemu one tym samym płazem uchodzą. My je mu nim puszczamy, one mu nim uchodzą. Nie chodzi tu oczywiście o stosunkowo mało przyjemne kręgowce, lecz o płaską stronę białej broni, szabli czy miecza, którą płazowanie było owszem bolesne, ale nie raniące. Uderzanie płazem zamiast ostrzem mogło zatem uchodzić za akt miłosierdzia, łaski.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "EKLEKTYCZNY",
    "opis": "czyli tworzący połączenie niespójne, łączący rzeczy (poglądy, pojęcia, pomysły) nie pasujące do siebie. Styl eklektyczny to w ogóle nie styl, lecz łączenie elementów różnych stylów. Mówić o czyichś koncepcjach, że są eklektyczne, to krytykować je, ale elegancko. Eklektyczność może być bowiem zamierzona.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Wypłynąć na szerokie wody",
    "opis": "Czyli: zacząć działać w szerokim zakresie. Metaforyka żeglarska nie jest u nas szczególnie rozwinięta, ale czasem pozwala na wyrażenie dużej skali. Tu widzimy wypływanie z rzeki do morza, które jest tak szerokie, że woda w nim występująca prosi się o liczbę mnogą, dla wody w ogóle rzadko spotykaną. Na takie wody może się także puścić, ale wtedy zapowiada to niebezpieczeństwa i jest o wiele bardziej ryzykowne. Lepiej wypływać na wody niż się puszczać.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Czuć do kogoś miętę",
    "opis": "Czyli: mieć skłonność, pociąg do kogoś na tle erotycznym. Czucie wiąże się z uczuciami, naszym emocjonalnym stosunkiem do kogoś lub czegoś, ale także z konkretnym zmysłem powonienia, który raczej prowadzi wrażenie od czegoś do nas. Czujemy sympatię do, a zapach dymu raczej od. Bardzo osobliwe gramatycznie jest czucie do kogoś, nie od kogoś silnie skądinąd pachnącej mięty. Ale ze skłonnościami miłosnymi bywa dziwnie.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "UTOPIA",
    "opis": "to pomysł nie do zrealizowania, piękna i nierealna idea. Dotyczy społeczeństwa: wielkie utopie, zakładające powszechną szczęśliwość, wywołały sporo nieszczęść, inne popychają świat naprzód (jeśli on toczy się naprzód). Drobnych mrzonek nie nazywajmy utopiami.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Gruba kreska",
    "opis": "Czyli: odcinanie się od przeszłości. Pierwszy demokratyczny premier grubą linią chciał odkreślić przeszłość, zrywając z nią, pokazując możliwość rozpoczęcia wszystkiego od nowa, na własny rachunek. Często mamy ochotę zacząć jeszcze raz, nie oglądać się za siebie. A określenie polityka grubej kreski zaczęło być stosowane przez przeciwników odcinania przeszłości, zwolenników zaś rozliczenia z nią, uznania jej za czynnik warunkujący teraźniejszość.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "FAST FOOD",
    "opis": "Fast foody opisano w niniejszym słowniku jako bary, ich właściciele jednak ze zrozumiałych powodów wolą mówić o nich: restauracje. A co przeważa w zwyczaju społecznym? Kwerendy w korpusach języka polskiego nie dają jednoznacznej odpowiedzi – bary i restauracje fast food są w równowadze.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "IGNORANCJA",
    "opis": "to nieświadomość lub nieuctwo. Ignorant to nieuk. Mówimy tak o kimś, kto mimo niewiedzy zabiera głos. Ignorancji nie należy mylić z ignorowaniem czegoś lub kogoś — czyli z lekceważeniem. Być ignorowanym przez ignoranta to przykre — ale zwykle ignoruje on nas właśnie dlatego, że jest ignorantem",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "BOISKO",
    "opis": "Dawniej boiskiem nazywano miejsce, w którym się młóci (tzn. bije) zboże, np. klepisko w stodole. Później boisko było placem boju (stąd jego nazwa), miejscem walki. „Młócił na boisku pszenicę” – cytuje Linde Biblię w przekładzie Leopolity. A w innym miejscu z tego samego źródła: „Przyszli aż na bojowisko, gdzie się potkać [tzn. zmierzyć w walce] mieli”.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "SEKOWAĆ",
    "opis": "czyli dokuczać komuś, prześladować go, utrudniać życie. Dręczenie i dokuczanie ma w sobie coś z perfidnych igraszek dziecinnych, prześladowanie związane jest z wrogością — sekowanie zaś ma charakter poniekąd instytucjonalny, kojarzy się z działaniami wobec ludzi niechcianych, odrzucanych przez zwierzchność lub grupę.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Gabinet cieni",
    "opis": "Czyli: alternatywny rząd, hipotetycznie złożony z aktualnych przedstawicieli opozycji. Mówienie o rządzie jako o gabinecie znamionuje pewną kulturę polityczną. Gabinet cieni wskazuje na większą jeszcze świadomość tajników polityki. Zwykle tego określenia używają mniej zadowoleni z obecnych rządów, pokazując inną możliwość – ale z drugiej strony nazywanie niedoszłych ministerialnych dublerów cieniami nie zwiększa ich politycznych szans.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Kamień z serca",
    "opis": "Czyli: ulga; reakcja na pozbycie się ciężkiego kłopotu. Kiedy spadnie kamień z serca, czy to sami go zrzuciliśmy, czy też ktoś nam go zdjął, czujemy się lekko. Kamień na sercu ciąży każdemu, chyba że ma on serce z kamienia. Kamień taki przeszkadza, ale świadczy o naszej wrażliwości, bo często odnosi się do poczucia winy: coś zrobiliśmy nie tak, jak się godzi. Te kamienno serdeczne przenośnie pokazują nasze związki z naturą.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "DEKOLT",
    "opis": "Dekolt jest czasem spotykany w błędnej pisowni, z końcowym d. Pisownia taka nie znajduje oparcia w etymologii (por. franc. décoletté), a pojawia się pewnie z chęci uniknięcia błędu takiego jak w słowie standard, które – na odwrót – pisane bywa niepoprawnie z końcowym t. Błędna forma standart (nb. akceptowana w niektórych starszych słownikach) wynika z zasugerowania się wymową i z nieświadomości, że pisownia się od niej różni. Błędna pisownia dekold wynika zaś z nadmiernego uogólnienia reguły, czyli nieznajomości wyjątku. Tymczasem język cały składa się z reguł i wyjątków.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Gruszki na wierzbie",
    "opis": "Czyli: coś bardzo pożądanego, ale niemożliwego do uzyskania. Takie gruszki najczęściej się obiecuje, a właściwie tak się określa obietnice nie do spełnienia. Jak powiedział pewien polityk, obietnice są po to, by je składać – powinniśmy jednak znać miarę. Podobno istnieje gatunek wierzby, która rodzi owoce podobne do gruszek, ale to nie podważa takiego wskazywania absurdalności niespełnialnych zapewnień.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "EUFEMIZM",
    "opis": "Eufemizmy to łagodzące nazwy rzeczy lub zjawisk, których nazwanie wprost mogłoby razić, naruszające pewne tabu, np. obyczajowe lub polityczne. O tym, jak wielka jest różnorodność nazw podlegających eufemizacji, daje wyobrażenie uporządkowany tematycznie Słownik eufemizmów A. Dąbrowskiej – jedyna tego rodzaju książka w leksykografii polskiej. Prowadzi ona czytelnika od cech fizycznych człowieka przez części ciała, czynności fizjologiczne, seks, choroby, wady i nałogi ludzkie, winy i wykroczenia, przekleństwa i wyzwiska, wierzenia religijne i pieniądze aż do polityki i punktów usługowych. Pierwszym hasłem w słowniku jest dojrzały ‛o starszej osobie’, ostatnim studio ‛zakład fryzjerski’. Ten ostatni przykład pokazuje, że do eufemizmów zalicza się też zwroty dowartościowujące desygnat, którego zwykła nazwa wydaje się zbyt prozaiczna.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Fakt dokonany",
    "opis": "Czyli: coś, co się już zdarzyło i na co już wpływu nie ma. Przyjmujemy do wiadomości, że co się stało, już się nie odstanie, ale takimi konstatacjami zdradzamy ślady niezgody na tę nieodwracalność. Fakt, żeby był faktem, musi się dokonać, a jednak tylko niektórym faktom przypisujemy taką właśnie dokonaność – z żalem lub, rzadziej, z satysfakcją. Metoda faktów dokonanych to robienie czegoś bez względu na okoliczności, by stworzyć pożądaną sytuację.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Głodne kawałki",
    "opis": "Czyli: bzdury. Banialuki, brednie, brechty – wszystko na „b”. Wiele jest określeń, wszystkie emocjonalne. Głodne kawałki się zasuwa, zalewa, wciska, wstawia. Zawsze są mnogie, jednego kawałka, nawet najbardziej głodnego, wcisnąć ani zasunąć się nie da. Kawałki jako określenie mówienia nie rażą specjalnie, to jakieś fragmenty, zasuwane mogą być także kawałki muzyczne. Ale skąd ten przymiotnik? Tego głodnego nie tylko syty nie zrozumie.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Wąskie gardło",
    "opis": "Czyli: coś, co opóźnia działanie; etap pracy, na którym jest wiele trudności. Ta fizjologiczna przenośnia jest wyrazista: czujemy, jaka to przykra sprawa, gdy nam coś więźnie w gardle, jak nie może się przez nie przecisnąć. I jak tam stoi, kością czy jakimś okoniem. W tym powiedzeniu nie jest to jednak gardło nasze, nasze jest raczej to, co przez to gardło przeciskamy. I to, co przeciskane, jest normalne, tylko gardło za wąskie. I psuje ono to wszystko, co szerokie i dobre.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "CHAŁTURA",
    "opis": "Chałtury nie ma w pierwszym tomie Słownika języka polskiego pod red. W. Doroszewskiego (1958 r.), uwzględniono ją dopiero w późniejszym o 11 lat suplemencie. Redaktor naczelny wspominał, że nie uwzględniono chałtury z obawy, że jest to tylko „zwykły cytat z języka rosyjskiego”, a nie pełnoprawny element polszczyzny. Przykład ten uświadamia, że rozwoju języka nie da się dokładnie przewidzieć, a leksykograf powinien rejestrować wszystkie wyrazy, których użycie umie udokumentować. Dziś można powiedzieć, że chałtura okazała się trwałym nabytkiem w polszczyźnie, co więcej – nabytkiem potrzebnym. W słownikach synonimów nie sposób znaleźć dla niej innej nazwy.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "DEBATA",
    "opis": "to dyskusja, obrady, publiczne omawianie problemów. W debacie, nawet parlamentarnej, często nie brak słów ostrych — to cecha gorących dyskusji. Debata prezydencka to publiczny spór kandydatów na prezydenta. Ale debatować to nie tyle spierać się, co radzić nad czymś. A nawet długo nad czymś się zastanawiać.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "COWBOY",
    "opis": "Kowboj, a jeszcze bardziej cowboy, dowodzą, że atrakcyjność słowa wzrasta, gdy się go nie rozumie. Etymologiczne znaczenie cowboya to przecież ‛chłopak do krów’, w polszczyźnie przybliżonym odpowiednikiem tego słowa jest pastuch. Chłopcy jednak nie chcą się bawić w pastuchów, a w kowbojów – czy też, jak słyszy się na placach zabaw, „kombojów” – jeszcze tak, choć już nie tak często jak dawniej. Oferta pasów kowbojskich dostępnych w sklepach z militariami świadczy o tym, że także dla „dużych chłopców” kowboj to atrakcyjna kreacja.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "GRÓB",
    "opis": "Grób pochodzi od słowa prasłowiańskiego, które powstało od czasownika grebti ‛grzebać, rozgarniać wierzchnią warstwę ziemi’, a także ‛drapać, skrobać’. Od tegoż czasownika wywodzi się także polski pogrzeb, a nawet grzebień.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Biały kruk",
    "opis": "Czyli: rzadkość, najczęściej rzadka książka. Wymyślił go autor satyr Juwenalis. Kruk jest ptakiem złowróżbnym także z racji swojej czerni, jest zresztą czerni uosobieniem. Jest czarny jak kruk. Symbolicznie więc biały kruk byłby czymś w rodzaju sprzeczności, czyli niemożliwości. Ale są zwierzęta albinosy, choć są rzadkością, zatem i biały kruk może się pojawić. Symboliczne krucze funkcje czynią z białego kruka rzadkość nad rzadkościami. To prawdziwy rara avis.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "DYWIZ",
    "opis": "Dywiz to inna nazwa łącznika, czyli znaku, który występuje np. w słowie esy-floresy. Etymologicznie dywiz ma związek z dzieleniem, por. łacińskie divisus, łącznik oczywiście z czasownikiem łączyć, a trzecia nazwa tego samego znaku, tiret, pochodzi od francuskiego słowa tirer ‛kreślić’.",
    "autor": "Mirosław Bańko"
}, {
    "tytul": "Gorączka złota",
    "opis": "Czyli: pogoń za bogactwem. Kiedy bardzo czegoś chcemy, ogarnia nas stan niemal chorobowy; zresztą kiedy się czegoś obawiamy, też (stąd Reisefieber). W Klondike, stolicy Alaski, wszyscy byli opanowani przez epidemię poszukiwania złotodajnych terenów, nawet bezradni poczciwcy jak ten grany przez Chaplina w filmie pod tym tytułem. Dziś ta gorączka jest mniej widoczna, a poszukiwacze zysków raczej widziani są jako zimni kalkulatorzy.",
    "autor": "Jerzy Bralczyk"
}, {
    "tytul": "Kwadratura koła",
    "opis": "Czyli: rzecz niemożliwa do osiągnięcia. Kwadratura czegoś to wyznaczenie kwadratu o równej temu czemuś powierzchni. Już Grecy martwili się tym, że nie potrafią powierzchni koła oddać kwadratem. Takie tajemnicze geometryczne właściwości rodzą myśli metafizyczne. Kwadratowe koło jest przykładem oksymoronu, czyli wyrażenia sprzecznego wewnętrznie. Ale w języku takie koło istnieje, możemy je sobie wyobrazić: to koło, co ma cztery równe boki.",
    "autor": "Jerzy Bralczyk"
}]